[{"Author":"Eccles, Marriner S. (Marriner Stoddard), 1890-1977","Content-Length":"1110611","Content-Type":"application/pdf","Creation-Date":"1601-01-01T00:00:00Z","Last-Modified":"2013-03-27T16:13:11Z","Last-Save-Date":"2013-03-27T16:13:11Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFederal Reserve Policy with Respect to the Proposed International Monetary Fund and Bank for Reconstruction and Development, June 28, 1945\n\nDigitized for FRASER\n\nFederal hesarve Policy with hespect to the\nProposed International Monetary *und and Bank\nfor Reconstruction and Development.\n\n(Bretton woods - June «\u003c8, 1945.)\n\nStatement by Chairman Eccless\n\nBefore I was designated as a member of the American delegation\nthe Boc-rd of Governors had taken no position with respect to the tentative\nplans which were then in the course oi feeing drafted as a basis for estab-\nlishment of the proposed international Monetary fund and International Bank\nfor Reconstruction and Development. Memoers of the staff, however* had\ninformally given their assistance arid advice to the members of the Treasury\nstaff who were engaged in this work and had kept the Board informed. In\naddition, the proposed plans had been the subject of a considerable amount\nof discussion, both inside and outside the Federal neserve Bystem, and it\nwas recognised that there had been differences of opinion among the officers\nand directors of the Federal heserve banks. From time to time the *\u003eoard\nreceived communications from the Federal gmbserve Banks on the subject and\nthe Board*a conference with representatives oi the Presidents’ and Chair-\nmen’s conferences and others on June 6, 1944» brought out very clearly some\nof these different views. Following this conference, the Board in-\nvited such further advice as the officers and directors of the *ar*ks might\nwish to submit.\n\nTowards the last of May I was advised informally by the ¢secretary\nof the Treasury that the President wished me to serve as a member of the\nAmerican Delegation, which would attend arid participate in the United Nations\nMonetary and Financial Conference to be held at Brotton feoods, beginning\nJuly 1, for the purpose of considering the proposed plcois. It was mad©\nclear, as I would naturally assume anyhow, that the President\u0027s request was\naddressed to me in my official capacity as Chairman of the Board of Governors\nof the Federal Reserve bystem in recognition of the Board’s responsibility\nas an agency of Congress in the field of national credit and monetary policy.\nTherefore, I took the matter up with the Board jaid it was pointed out in\nthe discussion that the only reason I could present for not accepting the\nappointment would be a position on the part of the Bo*rd that it w*s opposed\nto the plan and did not want to be represented at the conference. It was\nfelt, however, that this would be very difficult to explain \u003ctd that it would\nindicate a fundamental cleavage between the System and the Treasury.\nMoreover, it would very likely result in the complete exclusion of the Board\nthereafter from any participation in the development of the plan or in its\nworkings if it were put into effect. After careful consideration, the Board\nexpressed the opinion that the adoption of a plan within the framework of the\njoint statement would be desirable and that 1 should attend the conference\nas a representative of the Board of Governors, at the conclusion of the dis-\ncussion the Board approved my attendance at the international conference at\nBretton Woods as a member of the American Delegation representing the Board\n\nof Governors, accordingly, I accepted the invitation and subsequently re-\nceived from the Secretary of State formal advice of the President’s approval,\n\nFederal Reserve Bank of St. Louis\n\n\nDigitized for FRASER\n\ntogether witH a copy of the President’s instructions to Secretary Morgenthau,\nas Chairman of the Delegation, which contained, among other things, the\nfollowing statement*\n\n\"The responsibility which you and the other delegates\nof the American Delegation will undertake is the responsi-\nbility of demonstrating to the world that international\n\npostwar cooperation is possible, I am confident that you\n*111 do your best to accomplish the purposes of the con-\nference.”\n\nIn these circumstances, additions were made to the members of the\nBoard’s staff who had been assisting the Treasury and they participated in\nthe drafting v.ork thc.t was done at Atlantic “ity in preparation for the con-\nference, together »ith several officers of the Federal Reserve Banks, and a\nsubstantial number of the »embers of the Board’s staff and officers of the\nFederal Reserve Banks participated as technicians in the work of the confer-\nence at Bretton ftoods. Governor SzymczaK accompanied me to the conference\nand I participated in the deliberations of the American Delegation which,\ntogether *ith the delegations representing all the other nations at the\nconference, unanimously approved the plans as finally evolved for the Inter-\nnational Monetary Fund and International Bank for Reconstruction and\nDevelopment.\n\nAt the conclusion of the conference the President of the United\nStates sent a message to the representatives of the 44 nations conveying\ncongratulations on the successful completion of their difficult task and\ncontaining the following statement!\n\n\"They have prepared two further founaation stones for\nthe structure of lasting peace and security. They have shown\nthat the people of the United Nations can work together to\nplan the peace as well as fight the war.*1\n\nIn the light of these circumstances it seeme clear to w that the\nBo*rd is committed to the principle involved in these plans and to cooperate\nin helping to carry them out. Moreover, it is evident that if they should\nbe put into effect, the Federal Reserve BanKS, as the central banking system\nof the country, would be called upon to play some part. I may add that in\na letter under date of August 5, 1944, which was received from Secretary\nMorgenthau, the following statement appears:\n\nBV still have before us the task of bringing to the\nattention of the people and of Congress the importance of\nthe work done at Bratton woods and the necessity of parti-\nCipation by the United States in the International Monetary\nFund and the International Bank for Reconstruction and\nDevelopment.\n\nFederal Reserve Bank of St. Louis\n\n\n“There is stiJLl much to be done before the Conference\nwill have achieved its ultimate purpose, /fte need the help\nof ever/ member of the United £t\u003c-tes delegation in carrying\nthe program of the Conference to a successful conclusion.1\n\nFor these reasons it seems to ire that the ;to‘rd has accepted a\nresponsibility as the Governmental agency at the head of the Federal Re-\nserve System for cooperating in the further development of this program and\nwhile the exchange of views and information among the Banks and the board\nshould continue so tnat they may be fully advised, the public expression\nof an adverse attitude, if any, on the p“*rt of any of the Federal Reserve\nBanks would be likely to impair the usefulness of the System in its rela-\ntions to the problems grovsing out of the conference.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"87ea10a430a481f0538b2c67c17bd4b6","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"26466","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","cp:subject":"From Box 81, Addresses, from the Marriner S. Eccles collection at the University of Utah.","created":"1601-01-01T00:00:00Z","creator":"Eccles, Marriner S. (Marriner Stoddard), 1890-1977","date":"2013-03-27T16:13:11Z","dc:creator":"Eccles, Marriner S. (Marriner Stoddard), 1890-1977","dc:description":"From Box 81, Addresses, from the Marriner S. Eccles collection at the University of Utah.","dc:format":"application/pdf; version\u003d1.6","dc:title":"Federal Reserve Policy with Respect to the Proposed International Monetary Fund and Bank for Reconstruction and Development, June 28, 1945","dcterms:created":"1601-01-01T00:00:00Z","dcterms:modified":"2013-03-27T16:13:11Z","description":"From Box 81, Addresses, from the Marriner S. Eccles collection at the University of Utah.","meta:author":"Eccles, Marriner S. (Marriner Stoddard), 1890-1977","meta:creation-date":"1601-01-01T00:00:00Z","meta:save-date":"2013-03-27T16:13:11Z","modified":"2013-03-27T16:13:11Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["0","0","0"],"pdf:docinfo:created":"1601-01-01T00:00:00Z","pdf:docinfo:creator":"Eccles, Marriner S. (Marriner Stoddard), 1890-1977","pdf:docinfo:modified":"2013-03-27T16:13:11Z","pdf:docinfo:subject":"From Box 81, Addresses, from the Marriner S. Eccles collection at the University of Utah.","pdf:docinfo:title":"Federal Reserve Policy with Respect to the Proposed International Monetary Fund and Bank for Reconstruction and Development, June 28, 1945","pdf:encrypted":"false","pdf:hasMarkedContent":"false","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0"],"resourceName":"1743612.pdf","subject":"From Box 81, Addresses, from the Marriner S. Eccles collection at the University of Utah.","tika:file_ext":"pdf","tika_batch_fs:relative_path":"1743612.pdf","title":"Federal Reserve Policy with Respect to the Proposed International Monetary Fund and Bank for Reconstruction and Development, June 28, 1945","xmpMM:DocumentID":"uuid:de535111-6dc6-4902-a6e9-d7beb1a1158f","xmpTPg:NPages":"3"}]