[{"Author":"Federal Reserve Board","Company":"","Content-Length":"53019","Content-Type":"application/pdf","Creation-Date":"2014-07-14T19:27:34Z","Last-Modified":"2014-07-14T20:17:48Z","Last-Save-Date":"2014-07-14T20:17:48Z","SourceModified":"D:20140714185513","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFor release on delivery\n10:00 a.m. EDT\nJuly 15, 2014\n\nStatement by\nScott G. Alvarez\nGeneral Counsel\nBoard of Governors of the Federal Reserve System\nbefore the\nSubcommittee on Oversight and Investigations\nof the\nCommittee on Financial Services\nU.S. House of Representatives\nWashington, D.C.\n\nJuly 15, 2014\n\n\nChairman McHenry, Ranking Member Green, and other members of the subcommittee,\nthank you for the opportunity to testify about the Federal Reserve’s supervisory activities\npertaining to banking organizations and their account relationships with law-abiding businesses.\nIn my testimony, I will describe the legal framework governing the establishment and\nmaintenance of customer accounts and the regulatory expectations the Federal Reserve has\nestablished for the banking organizations we supervise. I will also highlight related aspects of\nour examination and enforcement process in this area.\n\nLet me begin by saying that the Federal Reserve believes it is important that banking\norganizations provide services to consumers and businesses whose activities comply with\napplicable laws. It is equally important that the banks we supervise do not facilitate or\nparticipate in illegal activity. Indeed, during the past several years the Federal Reserve has\nprovided information to the banking organizations we supervise to clarify the requirements for\nproviding account services to law-abiding businesses.\n\nLegal Framework and the Federal Reserve’s Regulatory Expectations\n\nCongress, through the Bank Secrecy Act (BSA), requires banking organizations to\nestablish and maintain anti-money-laundering (AML) programs designed to detect when services\nprovided by the organization are being used for illegal purposes. By law, each Federal Reserve-\nregulated institution, like other depository institutions, must have a BSA program that contains\nfour critical elements, including a system of internal controls to ensure ongoing compliance with\nthe BSA, independent testing of the bank’s compliance with the BSA, training of appropriate\nbank personnel, and the designation of an individual responsible for coordinating and monitoring\n\nday-to-day compliance with the BSA.! Under the general rubric of “know your customer” laws\n\n \n\n\u0027 See 31 U.S.C. § 5318(h) and Board of Governors Regulation H (12 C.F.R. § 208.63) (BSA program requirements\nfor state member banks).\n\n\n-2-\nand regulations, each banking organization is also required to maintain a customer identification\nprogram as part of the BSA compliance program and perform due diligence on its customers.”\nIn addition, a banking organization must identify and report known or suspected criminal\nviolations of the BSA or certain other federal laws and suspicious transactions related to money-\nlaundering activity.* Criminal prosecutors at the Department of Justice and other law\nenforcement officials have direct access to the database that holds these Suspicious Activity\nReports and rely on this information to initiate criminal investigations.\n\nThe Federal Reserve and the other federal banking agencies have published an\nexamination manual intended to provide practical and flexible guidance to examiners and\nbanking organizations regarding acceptable customer due-diligence and risk-mitigation practices\nas part of an effective BSA program.* The Federal Reserve expects a banking organization to\nmaintain adequate policies and procedures to address risks associated with customer\nrelationships. The scope of these policies and procedures will depend on the banking\norganization’s ongoing assessment of the risks posed by the particular customer relationship. A\nbanking organization takes many factors into account when conducting a customer risk\nassessment including, in particular, the standards the customer has in place to ensure compliance\nwith applicable laws and regulations, and the relationship the customer seeks with the banking\norganization. It is essential that banking organizations make a judgment as to customers with\n\nrespect to the level of risk they pose.\n\n \n\n2 See 31 C.F.R. § 103.121 and Board of Governors Regulations H and K at 12 C.F.R. §§ 208.63(b)(2), 211.5(m)(2),\nand 211.24(j)(2) (customer identification requirements).\n\n3 See 12 C.F.R. § 208.62 and Regulations K and Y at 12 C.F.R. §§ 211.5(k), 211.24(f), and 225.4(f) (suspicious\nactivity reporting requirements).\n\n4 See Federal Financial Institutions Examination Council (2010), “Bank Secrecy Act/Anti-Money Laundering\nExamination Manual” (April 29).\n\n\n-3-\n\nThe purpose of these policies is to ensure banking organizations provide services to law-\nabiding customers. The decision to establish, limit, or terminate a particular customer\nrelationship is a decision for the banking organization. This decision may be based on various\nfactors, including a banking organization’s assessment of the risks associated with offering\nbanking services to a particular customer, and its capacity and systems to effectively manage\nthose risks. It is not the Board’s policy to discourage banking organizations from offering\nservices to any class of law-abiding financial services consumers or businesses.\n\nPayment Services Offered by Nonbanks\n\nMany of the questions that have arisen with respect to the customer due-diligence\nexpectations of the federal banking agencies relate to the involvement of nonbanks as\nintermediaries or providers of financial services, including money services businesses (MSBs)\nand third-party payment processors (TPPPs). MSBs provide financial services, such as check\ncashing, money remittance, and other services, to customers that do not have traditional bank\naccounts. Some MSBs include large, globally active companies while others are small\nbusinesses such as gas stations and convenience stores offering financial products and services.\nBy comparison, TPPPs are bank customers that provide payment-processing services to\nmerchants and other entities such as telemarketers and online businesses. Both MSBs and\nTPPPs engage in transactions with individuals and companies who are not direct customers of\nthe bank.\n\nThe Federal Reserve follows guidance issued in 2005 by the federal banking agencies\n\nand the Financial Crimes Enforcement Network (FinCEN) governing account relationships with\n\n\n-4-\nMSBs.° That guidance confirms that banking organizations may provide banking services to\nMSBs that operate lawfully. The guidance is intended to assist banks in the decision to open and\nmaintain accounts for legitimate businesses by identifying the programs and procedures they\nshould have in place to perform customer due diligence and monitoring of these customers for\nsuspicious activity.\n\nThe Federal Reserve also follows the interagency examination manual and related\nguidance issued by FinCEN when evaluating the procedures banking organizations use to\nmanage account relationships with TPPPs.° These entities often use their commercial bank\naccounts to conduct payment processing for their merchant clients. The guidance is designed to\nassist banking organizations in designing and implementing policies and systems for monitoring\nand managing the risks associated with the payment and lending products they offer. The\nobjective of the guidance and the Federal Reserve’s supervisory activities is to direct banking\norganizations to take appropriate steps to offer their services to legitimate and law-abiding\ncustomers, and to minimize the risk of facilitating money laundering, terrorist financing, or other\nillicit activity.\n\nExamination and Enforcement Process\n\nIn 1986, Congress included in the Money Laundering Control Act the requirement that\n\nthe Federal Reserve and other federal banking agencies examine the AML program and\n\nprocedures banking organizations use to assure compliance with the BSA and report problems\n\n \n\n\u003e See Financial Crimes Enforcement Network, the Board of Governors of the Federal Reserve System, the Federal\nDeposit Insurance Corporation, the National Credit Union Administration, the Office of the Comptroller of the\nCurrency, and the Office of Thrift Supervision (2005), “Interagency Interpretive Guidance on Providing Banking\nServices to Money Services Businesses Operating in the United States” (April 26).\n\n© See infra note 4 at pp. 239-242. See also Financial Crimes Enforcement Network (2012) “Risk Associated with\nThird-Party Payment Processors” (October 22).\n\n\n-5-\nwith a bank’s procedures to management. Under the Money Laundering Control Act, the federal\nbanking agencies are required to take formal, public action against a financial institution that\nfails to establish and maintain the required program or correct problems with the program that\nwere previously reported to the institution by the supervisors.\n\nConsistent with this mandate, the Federal Reserve generally conducts regular on-site\nexaminations of each bank it is charged with supervising on an alternating basis with state\nbanking supervisors. As part of these examinations, examiners review the institution’s AML\nprocedures and its compliance with the BSA. For large, complex banking organizations, the\nsafety and soundness examination process is continuous, and anti-money-laundering and BSA\ncompliance is incorporated into the examination process.\n\nWhen we find that a bank has not adopted a program and procedures that properly meet\nthe bank’s BSA obligations, the matter is discussed with bank management and noted in the\ninstitution’s report of examination. The Federal Reserve’s enforcement actions under the BSA\ntypically are aimed at correcting deficiencies in an organization’s policies and procedures for\nmonitoring account activities and identifying unlawful or suspicious transactions.\n\nRecent Justice Department Initiative\n\nFinally, regarding the focus of this hearing, Operation Choke Point is an initiative of the\nDepartment of Justice and not an initiative of the Federal Reserve. The Department of Justice\nhas the sole authority to indict or seek criminal fines or other sanctions and to criminally\nprosecute individuals and businesses for their actions. As we have testified previously, the\n\nFederal Reserve cooperates with other agencies in various enforcement actions, including by\n\n\n-6-\nproviding information in response to subpoenas issued by the Justice Department or other federal\nlaw enforcement authorities.’\nThank you very much for inviting me to present the Federal Reserve’s views on these\n\nimportant issues. I would be pleased to answer any questions you may have.\n\n \n\n7 “Patterns of Abuse: Assessing Bank Secrecy Act Compliance and Enforcement”: Hearing before the S. Comm. on\nBanking, Housing and Urban Affairs, 113\" Congress (2013) (statement of Jerome H. Powell, Governor, Board of\nGovernors of the Federal Reserve System).\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"60031f456cdb847bd5136a502d231848","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"34901","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2014-07-14T19:27:34Z","creator":"Federal Reserve Board","date":"2014-07-14T20:17:48Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.5","dc:language":"EN-US","dcterms:created":"2014-07-14T19:27:34Z","dcterms:modified":"2014-07-14T20:17:48Z","language":"EN-US","meta:author":"Federal Reserve Board","meta:creation-date":"2014-07-14T19:27:34Z","meta:save-date":"2014-07-14T20:17:48Z","modified":"2014-07-14T20:17:48Z","pdf:PDFVersion":"1.5","pdf:charsPerPage":["0","0","0","0","0","0","0"],"pdf:docinfo:created":"2014-07-14T19:27:34Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:creator_tool":"Acrobat PDFMaker 11 for Word","pdf:docinfo:custom:Company":"","pdf:docinfo:custom:SourceModified":"D:20140714185513","pdf:docinfo:modified":"2014-07-14T20:17:48Z","pdf:docinfo:producer":"Adobe PDF Library 11.0","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0"],"producer":"Adobe PDF Library 11.0","resourceName":"alvarez20140715a.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"alvarez20140715a.pdf","xmp:CreatorTool":"Acrobat PDFMaker 11 for Word","xmpMM:DocumentID":"uuid:6a10150b-84e4-4254-947c-fd46e762e1ae","xmpTPg:NPages":"7"}]