[{"Author":"Federal Reserve Board","Content-Length":"10863388","Content-Type":"application/pdf","Creation-Date":"2010-07-06T13:19:41Z","Last-Modified":"2010-07-06T18:54:24Z","Last-Save-Date":"2010-07-06T18:54:24Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe Supervisory Capital Assessment Program: Overview of Results\n\nThe Supervisory Capital Assessment Program:\nOverview of Results\n\nMay 7, 2009\n\nBoard of Governors of the Federal Reserve System\n\n\nThe Supervisory Capital Assessment Program:\nOverview of Results\n\nMay 7, 2009\n\nI. Introduction and Summary\n\nA banking organization holds capital to guard against uncertainty. Capital reassures an\ninstitution’s depositors, creditors and counterparties--and the institution itself--that an event such as an\nunexpected surge in losses or an unanticipated deterioration in earnings will not impair its ability to\nengage in lending to creditworthy borrowers and protect the savings of its depositors. During this\nperiod of heightened economic uncertainty, U.S. federal banking supervisors believe that the largest\nU.S. bank holding companies (BHCs) should have a capital buffer sufficient to withstand losses and allow\nthem to meet the credit needs of their customers in a more severe recession than is anticipated. For\nthis reason, the Federal Reserve and other bank supervisors embarked on a comprehensive\nsimultaneous assessment of the capital held by the 19 largest U.S. BHCs in February of this year.\n\nThis unprecedented exercise--known as the Supervisory Capital Assessment Program (SCAP)--\nallowed supervisors to measure how much of an additional capital buffer, if any, each institution would\nneed to establish today to ensure that it would have sufficient capital if the economy weakens more\nthan expected. Those BHCs needing to augment their capital coming out of this assessment will have a\nmonth to design a detailed plan, subject to supervisory approval, for the steps they will take to put the\nSCAP buffer in place, and then implement that plan by early November of this year.\n\nThe unprecedented nature of the SCAP, together with the extraordinary economic and financial\nconditions that precipitated it, has led supervisors to take the unusual step of publically reporting the\nfindings of this supervisory exercise. The decision to depart from the standard practice of keeping\nexamination information confidential stemmed from the belief that greater clarity around the SCAP\nprocess and findings will make the exercise more effective at reducing uncertainty and restoring\nconfidence in our financial institutions. To this end, a detailed white paper on the SCAP data and\nmethodology was released on April 24°: * This companion paper reports--for each of the 19 institutions\nindividually and in the aggregate—the SCAP estimates of losses and loss rates across select categories of\nloans and securities; the resources available to absorb those losses; and the resulting necessary capital\nbuffers.\n\nThere are a number of points to keep in mind when interpreting the SCAP findings:\n\ne The estimates reported here are those of the teams of supervisors, economists, and analysts that\nconducted this exercise, and they may or may not line up with what the firms themselves or\nexternal analysts and researchers might have produced, even using a similar set of basic\nassumptions. These estimates benefit from the input of extremely detailed information\ncollected from each of the 19 BHCs, the extensive review and analysis of that information by the\n\n \n\n* Board of Governors of the Federal Reserve System (2009) “The Supervisory Capital Assessment Program: Design\nand Implementation” white paper (Washington DC: Board of Governors, April 24).\nhttp://www.federalreserve.gov/newsevents/press/bcreg/20090424a.htm.\n\n\nSCAP teams, and the judgment of supervisors and other experts. The breadth and depth of the\nresources brought to bear in formulating these estimates are unparalleled.\n\ne The estimates are not forecasts or expected outcomes; they are the products of a two-year-\nahead ‘what-if’ exercise conducted under two alternative macro scenarios. Roughly speaking,\nthe first scenario--referred to as the “baseline”--was an assumed path for the economy that\nfollowed the then-current consensus forecast, and the second--the “more adverse” scenario--\nwas a deeper and more protracted downturn than the consensus. Not only is it virtually certain\nthat the economy will not evolve in lockstep with either of these scenarios, but there were also\nother factors that had to be assumed constant for the purpose of conducting this exercise, and\nany of those factors could change materially from what was implicitly or explicitly assumed in\nthis process.\n\ne The SCAP was a deliberately stringent test. It was designed to account for the highly uncertain\nfinancial and economic conditions by identifying the extent to which a BHC is vulnerable today\nto a weaker than expected economy in the future. By ensuring that these large BHCs have a\ncapital buffer now that is robust to a range of economic outcomes, this exercise counters the\nrisk that uncertainty itself exerts contractionary pressures on the banking system and the\neconomy. In the event the economy weakens more than expected, the firms will have adequate\ncapital; in the event the economy follows the expected path, or an even stronger path, the firms\nwill still be viewed as stronger today for having higher levels of capital in an uncertain world.\n\ne The SCAP focused not only on the amount of capital but also on the composition of capital held\nby each of the 19 BHCs. That is, SCAP assessed the level of the Tier 1 risk-based capital ratio and\nthe proportion of Tier 1 capital that is common equity. The SCAP’s emphasis on what is termed\n“Tier 1 Common capital” reflects the fact that common equity is the first element of the capital\nstructure to absorb losses, offering protection to more senior parts of the capital structure and\nlowering the risk of insolvency. All else equal, more Tier 1 Common capital gives a BHC greater\npermanent loss absorption capacity and a greater ability to conserve resources under stress by\nchanging the amount and timing of dividends and other distributions. To determine the size of\nthe SCAP buffer for each firm, supervisors used their estimates of each firm’s losses and\nresources for the more adverse scenario to answer the following two questions:\n\no If the economy follows the “more adverse” scenario, how much additional Tier 1 capital\nwould an institution need today to be able to have a Tier 1 risk-based ratio in excess of 6\npercent at year-end 2010?\n\no If the economy follows the “more adverse” scenario, how much additional Tier 1\nCommon capital would an institution need today to have a Tier 1 Common capital risk-\nbased ratio in excess of 4 percent at year-end 2010?\n\n \n\n* Tier 1 capital, as defined in the Board’s Risk-Based Capital Adequacy Guidelines, is composed of common and\nnon-common equity elements, some of which are subject to limits on their inclusion in Tier 1 capital. See 12 CFR\npart 225, Appendix A, § II.A.1. These elements include common stockholders’ equity, qualifying perpetual\npreferred stock, certain minority interests, and trust preferred securities. Certain intangible assets, including\ngoodwill and deferred tax assets, are deducted from Tier 1 capital or are included subject to limits. See 12 CFR part\n225, Appendix A, § II.B.\n\n\ne The SCAP buffer does not represent a new capital standard and is not expected to be maintained\non an ongoing basis. |nstead, that capital is available to help BHCs absorb larger-than-expected\nfuture losses, should they occur, and to support the BHC’s ability to serve their customers,\nincluding lending to creditworthy borrowers during the economic downturn.\n\nThe results of the SCAP suggest that if the economy were to track the more adverse scenario,\nlosses at the 19 firms during 2009 and 2010 could be $600 billion. The bulk of the estimated losses —\napproximately $455 billion — come from losses on the BHCs’ accrual loan portfolios, particularly from\nresidential mortgages and other consumer-related loans. The estimated two-year cumulative losses on\ntotal loans under the more adverse scenario is 9.1 percent at the 19 participating BHCs; for comparison,\nthis two-year rate is higher than during the historical peak loss years of the 1930s. Estimated possible\nlosses from trading-related exposures and securities held in investment portfolios totaled $135 billion.\nIn combination with the losses already recognized by these firms since mid-2007, largely from charge-\noffs and write-downs on the values of securities, the SCAP results suggest financial crisis-related losses\nat these firms, if the economy were to follow the more adverse scenario, could total nearly $950 billion\nby the end of 2010.\n\nThe potential losses facing these 19 firms have to be weighed against the potential resources\navailable to them to absorb those losses. At year-end 2008, capital ratios at all 19 BHCs exceeded\nminimum regulatory capital standards, in many cases by substantial margins, and most met supervisory\nexpectations on the composition of capital. Tier 1 capital at these firms totaled about $835 billion in Q4\n2008. The practical implication of this capital is that many of the BHCs already had substantial capital\nbuffers in place to absorb their share of the estimated $600 billion of losses. In addition, banks will\nrealize revenues from ongoing businesses to absorb losses, though at a lower level in the weak\neconomic conditions of the stress scenario than in the baseline. However, some of those revenues will\nneed to go into building loan loss reserves against credit problems in 2011.\n\nAfter taking account of losses, revenues and reserve build requirements, in the aggregate, these\nfirms need to add $185 billion to capital buffers to reach the target SCAP capital buffer at the end of\n2010 under the more adverse scenario. There are two important things to note about this estimate.\nFirst, the $185 billion accrues to 10 of the 19 firms, meaning 9 of the 19 firms already have capital\nbuffers sufficient to get through the adverse scenario in excess of 6 percent Tier 1 capital and 4 percent\nTier 1 Common capital. Second, the vast majority of this $185 billion comes from a shortfall in Tier 1\nCommon capital in the more adverse scenario, with virtually no shortfall in overall Tier 1 capital. This\nresult means that while nearly all the firms have sufficient Tier 1 capital to absorb the unusually high\nlosses of the more adverse scenario and still end 2010 with a Tier 1 risk-based ratio in excess of 6\npercent, 10 of these firms had capital structures that are too strongly tilted toward capital other than\ncommon equity. Thus, each of the 10 firms needing to augment their capital as a result of this exercise\nmust do so by increasing their Tier 1 Common capital.\n\nThe $185 billion estimated additional capital buffers correspond to the estimate that would\nhave applied at the end of 2008. But a number of these firms have either completed or contracted for\nasset sales or restructured existing capital instruments since the end of 2008 in ways that increased their\nTier 1 Common capital. These actions substantially reduced the final SCAP buffer. In addition, the pre-\nprovision net revenues of many of the firms exceeded what was assumed in the more adverse scenario\nby almost $208, allowing them to build their capital bases. The effects of these transactions and\nrevenues rendered the additional capital needed to establish the SCAP buffer equal to $75 billion.\n\n\nAs mentioned above, any BHC needing to augment its capital buffer will be required to develop\na detailed capital plan to be approved by its primary supervisor, after consultation with the FDIC and the\nTreasury, over the next 30 days, and to implement that plan in the next six months. BHCs are\nencouraged to design capital plans that, wherever possible, actively seek to raise new capital from\nprivate sources. These plans can also include actions such as restructuring current capital instruments,\nsales of assets, and restrictions on dividends and stock repurchases, and will have benchmarks for firms\nto achieve in specified time frames.\n\nSome firms may choose to apply to the U.S. Treasury for Mandatory Convertible Preferred\n(MCP) under its Capital Assistance Program (CAP) as a bridge to private capital in the future. MCP can\nserve as a source of contingent common capital for the firm, convertible into common equity when and\nif needed to meet supervisory expectations regarding the amount and composition of capital. In\naddition, the Treasury will consider requests to exchange outstanding preferred shares sold under the\nCapital Purchase Program (CPP) or Targeted Investment Program (TIP) for new MCP. The 19 firms have\nU.S. Treasury preferred equity securities of $216 billion.\n\nStrong banks with ample capital are essential for a robust economy. By making a careful\nevaluation of the potential vulnerabilities of the largest 19 U.S. BHCs—which together hold two-thirds of\nassets and more than one-half of the loans in the U.S. banking system—the SCAP will help to ensure the\nstrength of the U.S. banking sector. The SCAP is also an important complement to the U.S. Treasury’s\nsupport of the U.S. banking system, and helps to protect the taxpayers’ investments in U.S. financial\ninstitutions. Both of these programs, by increasing the quantity and quality of capital held by large U.S.\nBHCs, will help reduce uncertainty about the impact of potential losses, and allow the U.S. banking\nsystem to play its role in supporting a stronger, faster, and more sustainable economic recovery.\n\nIl. SCAP Loss and Resource Projections\n\nThe participating BHCs were asked to estimate their potential losses on loans, securities, and\ntrading positions, as well as pre-provision net revenue (PPNR) and the resources available from the\nallowance for loan and lease losses (ALLL) under two alternative macroeconomic scenarios. These\nestimates were reviewed and analyzed by supervisors and then evaluated against independent\nbenchmarks developed by supervisors to arrive at the supervisors’ loss estimates. Care was taken to\nensure that the loss and resource estimates reflected the risk and business lines of each BHC, and that\nthey were consistent with the macroeconomic environment specified in the two economic scenarios,\nespecially for the more adverse scenario that forms the basis of the capital buffer calculations. This\nsection reports the results of this process, first in aggregate for the 19 participating BHCs and then for\nindividual firms.\n\nIl.A. Loss and Resource Estimates by BHCs\n\nEach participating BHC was instructed to estimate potential losses on its loan, investment\nsecurities, and trading portfolios, including off-balance sheet commitments and contingent liabilities and\nexposures, over the two-year horizon beginning with year-end 2008 financial statement data. For loans,\nthe BHCs were instructed to estimate forward-looking, undiscounted credit losses — that is, losses due to\nfailure to pay obligations (“cash flow losses”) — rather than discounts related to mark-to-market values.\nTo guide estimation, the firms were provided with a common set of indicative loss rate ranges for\nspecific loan categories under conditions of the baseline and the more adverse economic scenarios (see\n\n\ntable 1). Firms were allowed to diverge from the indicative loss rates where they could provide\nevidence that their estimated loss rates were appropriate.\n\nTable 1: Indicative Loss Rates Provided to BHCs for SCAP\n(cumulative two-year, in percent)\n\n \n\nBaseline More Adverse\nFirst Lien Mortgages 5-6 7-85\nPrime 1.5-2.5 3-4\nAlt-A 7.5-9.5 9.5-13\nSubprime 15-20 21-28\nSecond/Junior Lien Mortgages 9-12 12-16\nClosed-end Junior Liens 18-20 22-25\nHELOCs 6-8 8-11\nC\u0026I Loans 3-4 5-8\nCRE 5-7.5 9-12\nConstruction 8-12 15-18\nMultifamily 3.5-6.5 10-11\nNonfarm, Non-residential 4-5 7-9\nCredit Cards 12-17 18-20\nOther Consumer 4-6 8-12\nOther Loans 2-4 4-10\n\n \n\nThe indicative loss rate ranges were derived using a variety of methods for predicting loan\nlosses, including analysis of historical loss experience at large BHCs and quantitative models relating the\nperformance of loans or groups of loans to macroeconomic variables. Supervisors viewed these\nindicative ranges as useful indicators of industry loss rates and in that way they can serve as a general\nguide, but recognized that they might not adequately capture differences across individual firms that\ncould affect the performance and losses in significant ways. Thus, supervisors asked firms to provide\ngranular data about the particular characteristics of their portfolios in order to make more tailored\nquantitative assessments of loss. Loss estimates for the SCAP thus relied ultimately on firm-specific\ninformation about factors such as past performance, origination year, borrower characteristics, and\ngeographic distribution.\n\nII.B. Aggregate Loss Estimates\n\nThe two-year loss estimates total close to $600 billion in the more adverse scenario for the 19\nBHCs (table 2). Estimated SCAP losses on residential mortgages are substantial over the two-year\nscenario, consistent with the sharp drop in residential house prices in the past two years and their\nprojected continued steep fall in the more adverse scenario. Expected loss rates on first-liens and\nsecond/junior liens are well outside the historical experience of commercial banks. The effects of\nreduced home prices on household wealth and the indirect effects through reduced economic activity,\nalso push up estimated losses on consumer credit, including losses on credit cards and on other\nconsumer loans. Together, residential mortgages and consumer loans (including credit card and other\n\n5\n\n\nconsumer loans, not shown) account for $322 billion, or 70 percent of the loan losses projected under\nthe more adverse scenario.’ Estimated loss rates on commercial real estate loans, especially those\nrelated to land development, also are elevated in the more adverse scenario, reflecting realized and\nprojected substantial declines in real estate values. For commercial and industrial loans, estimated loss\nrates are within the range of those experienced in business downturns in past recent recessions.\n\n \n\nTable 2: Supervisory Capital Assessment Program\nAggregate Results for 19 Participating Bank Holding Companies for the More Adverse Scenario\n\n \n\nThe estimates below represent a hypothetical \u0027what-if\u0027 scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\n \n\nAt December 31, 2008 S Billions\n\nTier 1 Capital 836.7\nTier 1 Common Capital 412.5\n\nRisk-Weighted Assets 7,814.8\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 599.2\nFirst Lien Mortgages 102.3 8.8%\nSecond/Junior Lien Mortgages 83.2 13.8%\nCommercial and Industrial Loans 60.1 6.1%\nCommercial Real Estate Loans 53.0 8.5%\nCredit Card Loans 82.4 22.5%\nSecurities (AFS and HTM) 35.2 -na-\nTrading \u0026 Counterparty 99.3 -na-\nOther (1) 83.7 -na-\nMemo: Purchase Accounting Adjustments 64.3\n\nResources Other Than Capital to Absorb Losses in the More Adverse Scenario (2) 362.9\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 185.0\nLess: Capital Actions and Effects of Q1 2009 Results (3) (4) 110.4\nSCAP Buffer (5) 74.6\n\n \n\n1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n2\n\n(\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n(\n\n(\n\n4) Total includes only capital actions and effects of Q1 2009 results for firms that need to establish a SCAP buffer\n5) There may be a need to establish an additional Tier 1 capital buffer, but this would be satisfied by the additional Tier 1 Common capital buffer\nunless otherwise specified for a particular BHC\n\nNote: Numbers may not sum due to rounding\n\nIn total, the estimated loan loss rates under the more adverse scenario are very high by\nhistorical standards. The two-year cumulative loss rate on total loans equals 9.1 percent in the more\n\n \n\n° Some of these losses have already been taken, however, in the form of discounts on impaired loans acquired\nduring mergers. These discounts reduce future estimated credit losses on residential mortgage and consumer\nloans by approximately $57 billion, which was incorporated when calculating the additional capital for the SCAP\nbuffer.\n\n\nadverse scenario. As shown in Figure 1, this loss rate is higher than two-year loss rates observed for\nU.S. commercial banks from 1920 to 2007/2008. In addition to the sharpest two-year drop in residential\nhouse prices since then, and a projected further steep decline in the what-if adverse scenario, the rise in\nthe unemployment rate in the scenario would be more severe than any U.S. recession since the 1930s.\"\n\nFigure 1: Commercial Bank Two-Year Loan Loss Rates\n\n \n\n \n\n \n\n1921 - 2008\n10 4\n9 4\n8 4 SCAP Total Loan Loss Rates \u003d 9.1%\na\n6\n€5\no\n2\na4\n3\n2\n4 4\n0 r \u0027\n\\— oO \u003d oO a oO — oO \u003d oO _ oO \u003d oOo — oOo — ©\nIN N oO oO a a oO wo © © ~~ ~ oc oc oo oo Q Q\na, 2S 2S 2S S S 2 2 S S S S S \u003d - - a a\n\n-Sources:_ International Monetary Fund (1920 - 1933), Federal Deposit Insurance Corporation (1934 - 2007), and commercial bank reports on condition and income (2008)\n\nTable 2 also reports aggregate projections for losses on securities held in the available-for-sale\n(AFS) and held-to-maturity (HTM) investment portfolios and, for BHCs with trading account assets\nexceeding $100 billion, losses on trading and counterparty credit risk losses. These losses represent a\nsignificant share of the total.\n\nTo evaluate losses for securities in the AFS and HTM portfolios, supervisors focused on securities\nsubject to credit risk. At the end of 2008, the 19 BHCs held $1.5 trillion of securities, more than one-half\nof which were Treasury, agencies, or sovereign securities, or high-grade municipal debt, and so are\nsubject to no or limited credit risk. Only about $200 billion was in non-agency mortgage-backed\nsecurities (MBS) and only a portion of these were recent vintage or were backed by riskier nonprime\nmortgages. Remaining material exposures included corporate bonds, mutual funds, and other asset-\nbacked securities. For securitized assets, supervisors assessed if the security would become impaired\nduring its lifetime. If the current level of credit support was considered insufficient to cover expected\nlosses, the security was written down to fair value with a corresponding “other than temporary\nimpairment” (OTTI) charge, equal to the difference between book and market value. These OTTI\ncharges equaled $35 billion in the more adverse scenario, with almost one-half of the estimated losses\ncoming from the non-agency MBS.”\n\n \n\n* Another reference for the estimated loss rates in the SCAP is where they stand relative to estimates made\nrecently by other analysts. Unfortunately, many of the loss estimates are not directly comparable because they\nare for different time horizons (for example, lifetime losses) or are based on different economic scenarios.\nHowever, based on assessments that we can make with the available information, the SCAP estimates appear to\nbe about in the middle of the range of these other estimates.\n\n\u003eTo recognize losses in the more adverse scenario, supervisors chose a conservative approach. Financial\nAccounting Standards Board (FASB) Staff Position FAS 115-2 and FAS 124-2, Recognition and Presentation of Other-\nThan-Temporary Impairments, April 9, 2009, regards debt securities held in the AFS and HTM accounts and\n\n7\n\n\nIn addition, firms with trading assets of $100 billion or more were asked to estimate potential\ntrading-related market and counterparty credit losses under a market stress scenario provided by the\nsupervisors, based on the severe market shocks that occurred in the second half of 2008. The estimated\nlosses from trading-related exposures were substantial, close to $100 billion across the five firms to\nwhich it was applied. The primary drivers of potential stress losses were private equity holdings, other\ncredit-sensitive trading positions, and possible losses stemming from counterparty credit exposures to\nover-the-counter (OTC) derivatives trading counterparties. The possible losses from counterparty credit\nexposures were measured using credit valuation adjustment methods based on stressed exposure levels\nand expected deterioration of the creditworthiness of counterparties under the more adverse scenario.\n\nThe total loss estimate of $600 billion for the 19 BHCs is in addition to the substantial losses that\nhave already been taken by these firms in the past couple of years.° That is, the forward-looking losses\nin the SCAP do not include the losses that have already occurred since the assets were originated and\nare already reflected in the firms’ balance sheets. Losses taken in the six quarters through the end of\n2008 by these firms and firms they acquired are substantial, estimated at approximately $400 billion.\nThey include charge-offs, write-downs on securities held in the trading and in the investment accounts,\nand discounts on assets acquired in acquisitions of distressed or failed financial institutions. As an\noffset, about $65 billion in these merger-related discounts are captured in the SCAP loss projections (the\nso-called purchase accounting adjustments) which reflect that a substantial part of estimated losses on\nthe assets purchased were already recorded. Thus, a more comprehensive measure of losses totals at\nleast $935 billion for the 19 participating BHCs in the more adverse scenario.’\n\nII.C. Firm-level Loss Estimates\n\nAs discussed earlier, the SCAP loss estimates were made using considerable firm-specific data\nabout the risk and likely future performance of the portfolios. Because the exercise made extensive use\nof this information, the resulting loss rates vary significantly across BHCs. Table 3 summarizes the\nresults for each of the 19 BHCs that participated in the SCAP. The table reports loss amounts and loss\nrates, along with projections of resources to absorb losses, and total capital need at each institution.\nThe appendix contains separate tables for each of the 19 BHCs.\n\n \n\nfocuses on whether firms intend to sell an impaired security or whether it is more-likely-than-not that firms will be\nrequired to sell the security before recovery of its cost basis. If either of these conditions is met, the firm must\nrecognize OTTI. The FASB’s guidance holds that a firm’s determination of its ability to hold a security to recovery\nshould consider sources of uncertainty. Supervisors believed it prudent to incorporate the possibility that firms\nmay not be able to hold a security to recovery under conditions more stressful than expected. Thus for those\nsecurities estimated or recommended by supervisors to be other than temporarily impaired, the loss was equal to\nthe difference between the investment’s amortized cost basis and its fair value.\n\n° Past losses, however, are recognized in the starting regulatory capital levels used to calculate the SCAP capital\nbuffer, as discussed in the next section of the paper.\n\n’ These losses are not full lifetime losses because the SCAP loss projections are for a two-year forward horizon and\nthus do not capture losses occurring beyond the end of 2010. However, given the profile of the more adverse\nscenario, which includes a return to positive real GDP growth within the two years, this horizon seems likely to\ncapture a large portion of losses from positions held as of the end of 2008. The impact of some losses after 2010 is\nalso captured in the overall SCAP exercise through the calculation of year-end 2010 reserves, which are calibrated\nto be sufficient to cover projected 2011 losses.\n\n\n \n\nTable 3: Supervisory Capital Assessment Program\nEstimates for 19 Participating Bank Holding Companies\nBillions of Dollars\n\n \n\nMorgan\nAmEx BofA BB\u0026T BNYM___CapOne Citi FifthThird \u003d GMAC Goldman JPMC KeyCorp MetLife Stanley PNC Regions _StateSt_ SunTrust USB Wells Total\nTier 1 Capital 10.1 173.2 13.4 15.4 16.8 118.8 11.9 17.4 55.9 136.2 11.6 30.1 47.2 24.1 12.1 14.1 17.6 24.4 86.4 836.7\nTier 1 Common Capital 10.1 745 78 11.0 12.0 22.9 49 11.1 34.4 87.0 6.0 27.8 17.8 11.7 7.6 10.8 9.4 11.8 33.9 412.5\nRisk-Weighted Assets 104.4 1,633.8 109.8 115.8 131.8 996.2 112.6 172.7 444.8 1,337.5 106.7 326.4 310.6 250.9 116.3 69.6 162.0 230.6 1,082.3 7,814.8\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Loss estimates {Before purchase accounting adjustments) 11.2 136.6 8.7 5.4 13.4 104.7 9.1 9.2 17.8 97.4 6.7 9.6 19.7 18.8 9.2 8.2 11.8 15.7 86.1 599.2\nFirst Lien Mortgages -na- 22.1 1.1 0.2 18 15.3 11 2.0 -na- 18.8 0.1 0.0 -na- 2.4 1.0 -na- 2.2 18 32.4 102.3\nSecond/Junior Lien Mortgages -na- 21.4 0.7 -na- 07 12.2 11 1.1 -na- 20.1 0.6 0.0 -na- 4.6 1.1 -na- 3.1 17 14.7 83.2\nCommercial \u0026 Industrial Loans -na- 15.7 0.7 0.4 15 8.9 28 1.0 0.0 10.3 1.7 0.0 0.1 3.2 1.2 0.0 15 2.3 9.0 60.1\nCommercial Real Estate Loans -na- 9.4 45 0.2 11 27 29 0.6 -na- 3.7 2.3 08 06 45 49 0.3 28 3.2 8.4 53.0\nCredit Card Loans 8.5 19.1 0.2 -na- 36 19.9 04 -na- -na- 212 0.0 -na- -na- 0.4 -na- -na- 0.1 28 6.1 82.4\nSecurities (AFS and HTM) -na- 8.5 0.2 4.2 0.4 29 0.0 0.5 0.1 1.2 0.1 8.3 -na- 1.3 0.2 18 0.0 13 4.2 35.2\nTrading \u0026 Counterparty -na- 24.1 -na- -na- -na- 22.4 -na- -na- 17.4 16.7 -na- -na- 18.7 -na- -na- -na- -na- -na- -na- 99.3\nOther (1) 27 16.4 1.3 0.4 43 20.4 09 40 0.3 5.3 1.8 0.5 0.2 23 0.8 6.0 21 28 11.3 83.7\nTotal Loss Rate on Loans {2) 14.3% 10.0% 8.6% 2.6% 11.7% 10.9% 10.5% 6.6% 0.9% 10.0% 8.5% 2.1% 0.4% 9.0% 9.1% 44% 8.3% 7.8% 8.8% 9.1%\nFirst Lien Morgages -na- 6.8% 4.5% 5.0% 10.7% 8.0% 10.3% 10.2% -na- 10.2% 3.4% 5.0% -na- 8.1% 4.1% -na- 8.2% 5.7% 11.9% 8.8%\nSecond/Junior Lien Mortgages -na- 13.5% 8.8% -na- 19.9% 19.5% 8.7% 21.2% -na- 13.9% 6.3% 14.1% -na- 12.7% 11.9% -na- 13.7% 8.8% 13.2% 13.8%\nCommercial \u0026 Industrial Loans -na- 7.0% 4.5% 5.0% 9.7% 5.8% 11.0% 2.7% 1.2% 6.8% 79% 0.0% 2.4% 6.0% 7.0% 22.8% 5.2% 5.4% 4.8% 6.1%\nCommercial Real Estate Loans -na- 9.1% 12.6% 9.9% 6.0% 7.4% 13.9% 33.3% -na- 5.5% 12.5% 2.1% 45.2% 11.2% 13.7% 35.5% 10.6% 10.2% 5.9% 8.5%\nCredit Card Loans 20.2% 23.5% 18.2% -na- 18.2% 23.0% 22.3% -na- -na- 22.4% 37.9% -na- -na- 22.3% -na- -na- 17.4% 20.3% 26.0% 22.5%\nMeme: Purchase Accounting Adjustments 0.0 13.3 0.0 0.0 15 0.0 0.0 0.0 0.0 19.9 0.0 0.0 0.0 5.9 0.0 0.0 0.0 0.0 23.7 64.3\nResources Other Than Capital to Absorb Losses in the More Adverse Scenario (3) 11.9 74.5 5.5 67 9.0 49.0 5.5 -0.5 18.5 724 2.1 5.6 71 9.6 3.3 43 47 13.7 60.0 362.9\nSCAP Buffer Added for More Adverse Scenario\n(SCAP Buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP buffer as of December 31, 2008 0.0 46.5 0.0 0.0 0.0 92.6 26 6.7 0.0 0.0 25 0.0 8.3 23 2.9 0.0 3.4 0.0 17.3 185.0\nLess: Capital Actions and Effects of Q1 2009 Results (4) (5) (6) (7) 0.2 12.7 0.1 0.2 -0.3 87.1 15 -48 7.0 25 0.6 0.6 6.5 1.7 0.4 0.2 1.3 0.3 3.6 110.4\nSCAP Buffer (8) (9) (10) 0.0 33.9 0.0 0.0 0.0 5.5 11 11.5 0.0 0.0 1.8 0.0 1.8 0.6 25 0.0 2.2 0.0 13.7 74.6\n\n \n\n2) Includes losses on other consumer and non-consumer loans\n\n4) Capital actions include completed or contracted transactions since Q4 2008\n\n{\n{\ni\n{\ni\n‘\ni\n‘\n\nTier 1 Common capital buffer unless otherwise specified for a particular BHC\n\n1) Includes other consumer and nen-consumer loans and miscellaneous commitments and obligations\n\n\u00275) For BofA, includes capital benefit from risk-weighted asset impact of eligible asset guarantee\n\u00276) For Citi, includes impact of preferred exchange offers announced on February 27, 2009\n\n7) Total includes only capital actions and effects of Q1 2009 results for firms that need to establish a SCAP buffer\n\u00278) There may be a need to establish an additional Tier 1 capital buffer, but this would be satisfied by the additional\n\n\u00273) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n{9) GMAC needs to augment the capital buffer with $11.5 billion of Tier 1 Common/contingent Common of which $9.1 billion must be new Tier 1 capital\n{10) Regions needs to augment the capital buffer with $2.5 billion of Tier 1 Common/contingent Common of which $400 million must be new Tier 1 capital\n\nNote: Numbers may not sum due to rounding\n\n\nFigure 2 shows the ratio of total estimated two-year losses to year-end 2008 risk-weighted\nassets (RWA) in the more adverse scenario for the 19 participating BHCs. Clearly, there is substantial\nvariation across firms in the size of estimated losses rates, reflecting differences in business lines and\nasset quality. The median loss-to-RWA ratio equals 7.5 percent, and the ratio ranges from 3.0 percent\nto 11.8 percent across the firms. These estimates are not forecasts of expected losses, but are\nestimates of losses that would occur under economic conditions more stressed than anticipated. Higher\nloss estimates do not necessarily imply a need for more capital to meet the SCAP buffer, as some firms\nwill also have higher estimated resources and capital.\n\n \n\n \n\n \n\nFigure 2: Supervisor Estimates of Total Losses to Risk-Weighted Assets\n14 - .\nfor More Adverse Scenario\n2 4 Median \u003d 7.5%\n10 7\n2? 7\ng\n2\né\n6 4\n4 4\n2 4\noO 4\n6 € § 5S #¢ \u00268 F \u0026 § Y \u0026 £€ F $ ££ FF BF B z\nQa ha oO c i A\nS ~ \u0026 a\no\n\u003d\n\n \n\n \n\n \n\nThe next five charts illustrate selected loss rates by loan type across the 19 BHCs. Loss rates are\ncalculated as cumulative, two-year losses divided by beginning-of-period loan balances. The loss rates\ndo not reflect adjustments to recognize write-downs of loan portfolios acquired during mergers. The\ncharts also show the median loss rate across the firms.\n\nAs with overall losses, there are significant differences in loss rates by loan type across BHCs.\nFor example, while the median two-year loss rate on first-lien mortgages was 8 percent across the 15\nBHCs with a material amount of mortgages, the rates varied from a low of 3.4 percent to a high of nearly\n12 percent. For second and junior lien mortgages, the range among 14 BHCs was 6 percent to 21\npercent, and a median rate of about 13 percent. Such variation reflects substantial differences in the\nportfolios across the BHCs, by borrower characteristics such as FICO scores, and loan characteristics such\nas loan-to-value ratio, year of origination, and geography. These differences result in significant\nvariation in loss estimates at the firm level as compared with applying a single loss rate per asset\ncategory to all BHCs.\n\n10\n\n\n \n\nFigure 3: Supervisor Estimates of First Lien Mortgage Loan Loss Rates*\n\n \n\n \n\n \n\n \n\n \n\n14 4 .\nfor More Adverse Scenario\n12 4 Median \u003d 8.0%\n10 4\n~~ 8 1\nG\n2\nou\na 6 4\n4 al\n2 4\n0 |\nx ft Bb p u eS uu Q wv \u003e Vy yw (\u003d Em a wy\na rad of \u003d o \u0026 z \u003d o 5 te o 2 c wv wv B \u003d\n€ Q z S © \u003d E 2 S \u003d \u003c a Ss v 2 v\n\u003c @ @\u0026 2 5 B z e 3 e 3 : \u003e 3\nz “ eS a\n3\n* Includes Prime, Alt-A, and Sub-Prime mortgages\nFigure 4: Supervisor Estimates of Second Lien Mortgage Loan Loss Rates*\n25 4\n\nfor More Adverse Scenario\n\nMedian \u003d 13.3%\n\n \n\nPercent\n\n \n\nAmEx\nBofA\nBB\u0026T\nBNYM\nCapitalOne\nCiti\nFifthThird\nGMAC\nGoldman\nJPMC\nKeyCorp\nMetlife\nPNC\nRegions\nStateStreet\nSunTrust\nUSB\n\nMorganStanley\n\n* Includes closed-end junior liens and HELOCs\n\n \n\nWells\n\n \n\n \n\n11\n\n\n \n\n* Includes construction, multifamily, and non-farm/ non-residential\n\n50\n\n45\n\n \n\nFigure 5: Supervisor Estimates of Commercial Real Estate Loan Loss Rates*\nfor More Adverse Scenario\n\nMedian \u003d 10.6%\n\n \n\nAmEx\n\n \n\nBofA\n\nBB\u0026T\nBNYM\nCapitalOne\nCiti\nFifthThird\nGMAC\nGoldman\nJPMC\nKeyCorp\nMetlife\nPNC\nRegions\nState Street\nSunTrust\nUSB\n\nWells\n\nMorganStanley\n\n \n\n \n\n \n\n2\n\n2\n\n}» Percent |,\n\n5\n\n0\n\n5\n\n0\n\n \n\nAmEx\n\nFigure 6: Supervisor Estimates of Commercial \u0026 Industrial Loan Loss Rates\nfor More Adverse Scenario\n\nMedian \u003d 5.8%\n\n \n\nCiti\nPNC\nUSB\n\n\u003c\u003c Bb\n\n5 g\n\na a 2\na a\n\nCapitalOne\nFifthThird\nGMAC\nGoldman\nJPMC\nKeyCorp\nMetlife\nRegions\nStateStreet\nSunTrust\nWells\n\nMorganStanley\n\n \n\n12\n\n \n\n\n \n\nFigure 7: Supervisor Estimates of Credit Card Loan Loss Rates\n\n40 - .\nfor More Adverse Scenario\n\n35 4+ Median\u003d 22.3%\n\n \n\n \n\n \n\n \n\n \n\nAmEx\nBofA\n\nBB\u0026T\nBNYM\nCapitalOne\nCiti\nFifthThird\nGMAC\nGoldman\nJPMC\nKeyCorp\nMetlife\nPNC\nRegions\nStateStreet\nSunTrust\nUSB\nWells\n\nMorganStanley\n\n \n\n \n\n \n\nIl.D. Resources to Absorb Losses\n\nSupervisors reviewed the BHCs’ submissions of resources they would have available to absorb\nlosses over the two-year horizon under both scenarios. These resources consist of PPNR — net interest\nincome, fees and other non-interest income, net of non-credit-related expenses — and reserves already\nestablished for probable incurred losses at December 31, 2008. Supervisors also developed\nindependent estimates based on the historical relationship between components of PPNR and\nmacroeconomic activity. In addition, supervisors developed estimates of the size of the allowance for\nloan and lease losses (ALLL) needed to cover anticipated losses for the year following the end of the\nscenario (2011). If the estimate of the year-end 2010 ALLL exceeded the ALLL as of year-end 2008, then\nthe BHC was presumed to have to make provisions to cover this increase, representing a drain on\nresources available to absorb losses. Estimates of aggregate future resources to absorb losses -- PPNR\nand changes in the ALLL--total $363 billion for 2009 and 2010, reflecting the weak economic outlook\nspecified in the more adverse scenario. For the 14 BHCs for which historical data on BHCs are most\nrelevant, the combined PPNR-to-assets ratio is estimated to remain almost 15 percent below the past\ntwenty-year average for each of the next two years. Estimates of ALLL needs at 2010 suggest that most\nBHCs will need to build reserves over the scenario horizon, representing a net drain on resources.\n\nFigure 8 shows the ratio of estimated PPNR minus any additional reserve needs over the two-\nyear horizon (or plus any reserve releases) to risk-weighted assets for the 19 BHCs in the more adverse\nscenario. Available resources vary considerably across firms. Some of this variation is inherent in the\nbusiness focus of particular firms and the extent to which the firms generate high (low) pre-credit cost\nrevenue as an offset to high (low) average credit costs. Another part of the variation reflects differences\nin the estimated stability of revenues and expenses in a stressed economic environment such as the\nmore adverse scenario.\n\n13\n\n\n \n\n \n\n \n\n1x \u003d Figure 8: Supervisor Estimates of Resources to Absorb Losses to Risk-\nWeighted Assets for More Adverse Scenario\n12 Median \u003d 4.9%\n10 -\n8 4\nis\n2\n4 4\n2 -\n0 4\nbo £ \u0026\u0026 8s 2 35 BF g s e ¢ z CY 2 @ 3 @\u0026 #2\n£ # ¢@ 2 8 ° € 3 £ # \u0026 FF F BE EP EB\nae : E 8 2 7 4 “3 4\n5 8 \u0026\no\n* Resources to absorb losses include pre-provision net revenue less changes in ALLL \u003d\n\n \n\n \n\n \n\nIll. The SCAP Capital Buffer\n\nMinimum capital standards for a BHC are intended to serve only as a guide for supervisors in\ndetermining the adequacy of the BHC’s capital relative to its risk profile. In practice, supervisors expect\nall BHCs to have a level and composition of Tier 1 capital well in excess of the 4 percent regulatory\nminimum, and also to have “voting common stockholders’ equity” as the dominant element of Tier 1\ncapital. In this regard, the use of Tier 1 Common capital in the SCAP is consistent with the Board’s long-\nheld belief that common equity should be the dominant form of Tier 1 Capital. ° Under the SCAP,\nsupervisors evaluated the extent to which each of the 19 BHCs would need to alter either the amount or\nthe composition (or both) of its Tier 1 capital today to be able to exceed minimum regulatory\nrequirements in Q4 2010, even under an unexpectedly adverse economic outcome.\n\nSpecifically, the SCAP capital buffer for each BHC is sized to achieve a Tier 1 risk-based ratio of at\nleast 6 percent and a Tier 1 Common capital ratio of at least 4 percent at the end of 2010 under the\nmore adverse macroeconomic scenario. By focusing on Tier 1 Common capital as well as Tier 1 capital,\nthe SCAP emphasized both the amount of a BHC’s capital and the composition of its capital structure.\nOnce the SCAP upfront buffer is established, the normal supervisory process will continue to be used to\ndetermine whether a firm’s current capital ratios are consistent with regulatory guidance.\n\nBy its design, the SCAP is more stringent than a solvency test. Each BHC’s capital was rigorously\nevaluated against a two-year-ahead adverse scenario that is not a prediction or an expected outcome\nfor the economy, but is instead a “what if” scenario. Thus, any need for additional capital and/or a\nchange in composition of capital to meet the SCAP buffer builds in extra capital against the unlikely\n\n \n\n* Tier 1 Common capital is calculated as Tier 1 capital less non-common elements, including qualifying perpetual\npreferred stock, qualifying minority interest in subsidiaries, and qualifying trust preferred securities.\n\n14\n\n\nevent the adverse scenario materializes and, in that way it may help to prevent that adverse event from\noccurring.\n\nThe illustration below shows how the buffer works for a hypothetical BHC needing to augment\nits capital at the end of the SCAP. The left hand side of the exhibit shows the BHC’s initial capital level\nupon the completion of the SCAP on May 7 and its capital level after it builds the SCAP buffer over the\nsix months from May 7 to November 9. Much like the stress assessment exercise undertaken in the\nSCAP, the right hand side of the exhibit shows what would happen to the BHC’s capital under two\nalternative scenarios for the macro economy. In the expected, or baseline, scenario, the BHC would end\nthe period with even higher capital levels that are well above regulatory minimums, while in the worse-\nthan-expected, or more adverse scenario, the BHC would end the period with capital near or slightly\nabove appropriate levels.\n\nThe presence of this one-time buffer will give market participants, as well as the firms\nthemselves, confidence in the capacity of the major BHCs to perform their vital role in lending even if\nthe economy proves weaker than expected.\n\n \n\nSCAP Buffer Helps Ensure Appropriate Bank Capital\nin the More Adverse Scenario\n\nInitial Capital and SCAP Buffer Possible Future Outcomes\n\n    \n\nSCAP\nBuffer\n\n  \n  \n\nAppropriate\nCapital Levels\n\n  \n   \n\n \n\n7-May-2009 9-Nov-2009 Baseline Scenario More Adverse Scenario\n\n \n\n \n\n \n\nIV. Calculation of Additional Capital to Build SCAP Buffer\n\nTo calculate the amount of additional capital to build the SCAP buffer, supervisors began with\nestimates of credit and trading losses from PPNR and ALLL to estimate the pre-tax change to retained\nearnings.’ Pre-tax changes to retained earnings were allocated to an after-tax portion and a tax-related\nportion using a 35 percent average tax rate. The tax-related portion of any losses was applied to the\n\n \n\n* If analysis indicated that the ALLL could be lower at Q4 2010 than it was at Q4 2008, then the commensurate\nreserve release was added to pre-provision net revenue as an additional loss-absorbing resource.\n\n15\n\n\nstock of total deferred tax assets to estimate the pro forma value, in accordance with existing capital\nrules. Finally, after-tax changes to retained earnings were combined with projected preferred dividend\npayments to estimate the change in equity capital and pro forma equity capital for year-end 2010.*° Pro\nforma risk-weighted assets were defined as RWA from 4Q 2008 plus any assets brought onto the\nbalance sheet in accordance with FAS 140.\"*\n\nA BHC was considered to require an additional SCAP buffer if its pro forma Tier 1 ratio was\nbelow 6 percent or if its pro forma Tier 1 Common ratio was below 4 percent at the end of 2010. For\nmany firms, if a buffer was required to meet the Tier 1 Common capital ratio of 4 percent, the additional\ncommon or contingent common equity that would be raised would be sufficient to bring its Tier 1 ratio\nto or above 6 percent.\n\nThe initial supplemental capital buffer estimates are based on year-end 2008 capital and risk-\nweighted assets, adjusted for FAS 140. These estimates thus do not reflect developments affecting the\nfirms’ capital positions and corporate structure since the end of the year. To capture these effects, the\nestimates for the initial capital buffers were adjusted to reflect certain “capital actions,” representing a\ndirect increase or decrease in the determination of capital needs. These adjustments were based on\ninformation supplied by participating BHCs, subject to consultation and review by supervisors. Capital\naction adjustments reflect factors such as contracted material sales or dispositions of businesses,\nholdings or discontinued operations, contracted exchanges of securities with a BHC’s capital structure,\nand the amount (if any) of mandatory convertible preferred to convert to common by year-end 2010.\nThe results were also adjusted to reflect Q1 2009 operating performance. The final supplemental capital\nbuffer is the initial estimate plus or minus the impact of these adjustments.\n\nV. Indicated Additional Capital Buffers under SCAP\nV.A. Aggregate SCAP Buffer\n\nThe initial results using data through Q4 2008 suggest that the aggregate capital needed for the\n19 BHCs to reach the SCAP capital buffer targets in the more adverse scenario is $185 billion, the vast\nmajority of which needs to be in the form of Tier 1 Common capital (table 2). Capital needs are mainly\nin the form of Tier 1 Common capital, which reflects the fact that while many institutions have a\nsufficient amount of capital, they need to take steps to improve the quality of that capital.\n\nThe final capital buffer incorporates capital actions and the impact of Q1 2009 operating\nperformance. These adjustments are substantial, reflecting strong pre-provision net revenues at some\nfirms in the first quarter and, to a much larger degree, efforts already taken by some firms prior to the\nconclusion of the SCAP to raise common equity by selling subsidiaries, converting preferred stock, or\nissuing common shares. After taking into account the completed or contracted capital actions and the\n\n \n\n*° Common dividends were assumed to be zero in the more adverse scenario.\n\n“The supervisors conducting the credit analysis worked closely with accounting specialists in the agencies to\nensure that the firms’ projections were consistent with existing accounting standards. Additionally, supervisors\nevaluated the potential impact of proposed changes to FAS 140 and FIN 46(R) which are expected to be finalized in\nMay 2009 and implemented in January 2010. The agencies’ accounting specialists discussed the amendments with\nFASB members and staff and other experts to assess the reasonableness of firm estimates of assets likely to be\nbrought on to the balance sheet starting in 2010 as a result of the amendments. The on-boarding of assets were\nalso factored into our assessment of risk-weighted assets and the associated ALLL needs.\n\n16\n\n\neffects of the first-quarter operating results, the supplemental capital needs equals $75 billion in the\naggregate.\n\nV.B. Firm-level SCAP Buffers\n\nAs shown in table 3, for 9 of the 19 BHCs, the indicated SCAP buffer is zero. That is, existing\ncapital, including that provided by the U.S. Treasury, and estimated resources that will be available to\ncover estimated losses in the more adverse scenario are sufficient for the firms to meet the 4 percent\nTier 1 Common capital and 6 percent Tier 1 capital ratios without any additional capital or changes to\nthe composition of capital. Nonetheless, most of these firms have taken actions since year-end 2008 to\nstrengthen their capital positions, as illustrated in the “capital actions” row of table 3.\n\nFor 10 of the participating BHCs, supervisors expect these firms to raise additional capital or\nchange the composition of their capital. As noted above, much of this need is for additional Tier 1\nCommon. For all of these firms, a raise of new common equity of the amount indicated would be\nsufficient to ensure they will also have at least a 6 percent Tier 1 ratio at the end of 2010. The ratio of\nthe indicated SCAP buffer to risk-weighted assets for these 10 firms ranges from 0.9 percent to 9.3\npercent at year-end 2008. After considering Q1 2009 operating performance and capital actions for\nthese firms, the SCAP buffer to risk-weighted assets ranges from 0.6 percent to 6.6 percent.\n\n17\n\n\nAppendix: Institution-Specific Results\n\n18\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for American Express Company for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nAmerican Express Company\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 10.1 9.7%\n\nTier 1 Common Capital 10.1 9.7%\nRisk-Weighted Assets 104.4\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 11.2\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans -na- -na-\nCommercial Real Estate Loans -na- -na-\nCredit Card Loans 8.5 20.2%\nSecurities (AFS and HTM) -na- -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 2.7 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 11.9\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP Buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 No Need\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.2\nSCAP Buffer No Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance\n\nfor loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n19\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for Bank of America Corporation for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nBank of America Corporation\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 173.2 10.6%\n\nTier 1 Common Capital 74,5 4.6%\nRisk-Weighted Assets 1,633.8\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 136.6\nFirst Lien Mortgages 22.1 6.8%\nSecond/Junior Lien Mortgages 21.4 13.5%\nCommercial and Industrial Loans 15.7 7.0%\nCommercial Real Estate Loans 9.4 9.1%\nCredit Card Loans 19.1 23.5%\nSecurities (AFS and HTM) 8.5 -na-\nTrading \u0026 Counterparty 24.1 -na-\nOther (1) 16.4 -na-\nMemo: Purchase Accounting Adjustments 13.3\n\nResources Other Than Capital to Absorb Losses (2) 74.5\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 46.5\nLess: Capital Actions and Effects of Q1 2009 Results (3) 10.9\nOther Capital Actions (4) 1.8\n\nSCAP Buffer 33.9\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance\n\nfor loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\n(4) Capital benefit from risk-weighted asset impact of eligible asset guarantee\n\nNote: Numbers may not sum due to rounding\n\n20\n\n\n \n\nSupervisory Capital Assessment Program\n\nEstimates for BB\u0026T Corporation for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\nBB\u0026T Corporation\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 13.4 12.3%\nTier 1 Common Capital 7.8 7.1%\nRisk-Weighted Assets 109.8\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nSCAP Buffer\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n8.7\n1.1 4.5%\n0.7 8.8%\n0.7 4.5%\n4.5 12.6%\n0.2 18.2%\n0.2 -na-\n-na- -na-\n1.3 -na-\n-na-\n5.5\n\nNo Need\n0.1\n\nNo Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n21\n\n \n\n\n \n\nSupervisory Capital Assessment Program\n\nEstimates for The Bank of New York Mellon Corporation for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nAt December 31, 2008\nTier 1 Capital\n\nTier 1 Common Capital\nRisk-Weighted Assets\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nSCAP Buffer\n\nThe Bank of New York Mellon\n\nCorporation\n5 Billions As % of RWA\n\n \n\n15.4 13.3%\n11.0 9.5%\n115.8\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n5.4\n0.2 5.0%\n-na- -na-\n0.4 5.0%\n0.2 9.9%\n-na- -na-\n4.2 -na-\n-na- -na-\n0.4 -na-\n-na-\n6.7\n\nNo Need\n-0.2\n\nNo Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n22\n\n \n\n\nSupervisory Capital Assessment Program\n\nEstimates for Capital One Financial Corporation for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nAt December 31, 2008\nTier 1 Capital\n\nTier 1 Common Capital\nRisk-Weighted Assets\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nSCAP Buffer\n\nCapital One Financial\nCorporation\n\nS Billions As % of RWA\n\n \n\n16.8 12.7%\n12.0 9.1%\n131.8\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n13.4\n1.8 10.7%\n0.7 19.9%\n1.5 9.7%\n1.1 6.0%\n3.6 18.2%\n0.4 -na-\n-na- -na-\n4.3 -na-\n1.5\n9.0\n\nNo Need\n-0.3\n\nNo Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n23\n\n \n\n\n \n\nSupervisory Capital Assessment Program\n\nEstimates for Citigroup, Inc. for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nCitigroup, Inc.\n\n \n\nAt December 31, 2008\nTier 1 Capital\n\nTier 1 Common Capital\nRisk-Weighted Assets\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nOther Capital Actions (4)\nSCAP Buffer\n\n \n\nS Billions As % of RWA\n118.8 11.9%\n22.9 2.3%\n996.2\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n104.7\n15.3 8.0%\n12.2 19.5%\n8.9 5.8%\n2.7 7.4%\n19.9 23.0%\n2.9 -na-\n22.4 -na-\n20.4 -na-\n-na-\n49.0\n92.6\n29.0\n58.1\n5.5\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\n(4) Includes impact of preferred exchange offers announced on February 27, 2009\n\nNote: Numbers may not sum due to rounding\n\n24\n\n \n\n\nSupervisory Capital Assessment Program\nEstimates for Fifth Third Bancorp for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nFifth Third Bancorp\n\n \n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 11.9 10.6%\n\nTier 1 Common Capital 4.9 4.4%\nRisk-Weighted Assets 112.6\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 9.1\nFirst Lien Mortgages 1.1 10.3%\nSecond/Junior Lien Mortgages 1.1 8.7%\nCommercial and Industrial Loans 2.8 11.0%\nCommercial Real Estate Loans 2.9 13.9%\nCredit Card Loans 0.4 22.3%\nSecurities (AFS and HTM) 0.05 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 0.9 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 5.5\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 2.6\nLess: Capital Actions and Effects of Q1 2009 Results (3) 1.5\nSCAP Buffer 1.1\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n25\n\n\nSupervisory Capital Assessment Program\nEstimates for GMAC LLC for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical \u0027what-if\u0027 scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\n \n\nGMAC LLC\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 17.4 10.1%\nTier 1 Common Capital 11.1 6.4%\n\nRisk-Weighted Assets 172.7\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses 9.2\nFirst Lien Mortgages 2.0 10.2%\nSecond/Junior Lien Mortgages 1.1 21.2%\nCommercial and Industrial Loans 1.0 2.7%\nCommercial Real Estate Loans 0.6 33.3%\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM} 0.5 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1} 4.0 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2} -0.5\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\n \n\nIndicated SCAP Buffer as of December 31, 2008 6.7\nLess: Capital Actions and Effects of Q1 2009 Results (3} -4.8\n\nSCAP Buffer (4} 11.5\n\n1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n3) Capital actions include completed or contracted transactions since Q4 2008\n\n(1)\n(2)\n(3)\n(4) Firm needs to augment the capital buffer with $11.5 billion of Tier 1 Common/contingent Common\nof which $9.1 billion must be new Tier 1 capital\n\nNote: Numbers may not sum due to rounding\n\n26\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for The Goldman Sachs Group, Inc. for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nThe Goldman Sachs Group, Inc.\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 55.9 12.6%\n\nTier 1 Common Capital 34.4 7.7%\nRisk-Weighted Assets 444.8\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 17.8\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.01 1.2%\nCommercial Real Estate Loans -na- -na-\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 0.1 -na-\nTrading \u0026 Counterparty 17.4 -na-\nOther (1) 0.3 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 18.5\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 No Need\nLess: Capital Actions and Effects of Q1 2009 Results (3) 7.0\nSCAP Buffer No Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n27\n\n\n \n\nSupervisory Capital Assessment Program\n\nEstimates for JPMorgan Chase \u0026 Co. for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\nJPMorgan Chase \u0026 Co.\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 136.2 10.2%\nTier 1 Common Capital 87.0 6.5%\nRisk-Weighted Assets 1,337.5\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nSCAP Buffer\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n97.4\n18.8 10.2%\n20.1 13.9%\n10.3 6.8%\n3.7 5.5%\n21.2 22.4%\n1.2 -na-\n16.7 -na-\n5.3 -na-\n19.9\n72.4\n\nNo Need\n25\n\nNo Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n28\n\n \n\n\nSupervisory Capital Assessment Program\n\nEstimates for KeyCorp for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\nKeyCorp\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 11.6 10.9%\nTier 1 Common Capital 6.0 5.6%\n\nRisk-Weighted Assets\n\n106.7\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 6.7\nFirst Lien Mortgages 0.1 3.4%\nSecond/Junior Lien Mortgages 0.6 6.3%\nCommercial and Industrial Loans 1.7 7.9%\nCommercial Real Estate Loans 2.3 12.5%\nCredit Card Loans 0.002 37.9%\nSecurities (AFS and HTM) 0.1 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 1.8 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 2.1\n\nSCAP Buffer Added for More Adverse Scenario\n\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 2.5\n\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.6\nSCAP Buffer 1.8\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n29\n\n \n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for MetLife, Inc. for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\n \n\nMetLife, Inc.\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 30.1 9.2%\nTier 1 Common Capital 27.8 8.5%\n326.4\n\nRisk-Weighted Assets\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\nTotal Estimated Losses (Before purchase accounting adjustments) 9.6\nFirst Lien Mortgages 0.03 5.0%\nSecond/Junior Lien Mortgages 0.01 14.1%\nCommercial and Industrial Loans 0.0 0.0%\nCommercial Real Estate Loans 0.8 2.1%\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 8.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 0.5 -na-\nMemo: Purchase Accounting Adjustments -na-\nResources Other Than Capital to Absorb Losses (2) 5.6\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008 No Need\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.6\nNo Need\n\nSCAP Buffer\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n30\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for Morgan Stanley for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nMorgan Stanley\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 47.2 15.2%\n\nTier 1 Common Capital 17.8 5.7%\nRisk-Weighted Assets 310.6\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 19.7\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.1 2.4%\nCommercial Real Estate Loans 0.6 45.2%\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) -na- -na-\nTrading \u0026 Counterparty 18.7 -na-\nOther (1) 0.2 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 71\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 8.3\nLess: Capital Actions and Effects of Q1 2009 Results (3) 6.5\nSCAP Buffer 1.8\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n31\n\n\nSupervisory Capital Assessment Program\nEstimates for PNC Financial Services Group, Inc. for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nPNC Financial Services Group,\n\n \n\n \n\n \n\nInc.\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 24.1 9.6%\nTier 1 Common Capital 11.7 4.7%\n\nRisk-Weighted Assets 250.9\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 18.8\nFirst Lien Mortgages 2.4 8.1%\nSecond/Junior Lien Mortgages 4.6 12.7%\nCommercial and Industrial Loans 3.2 6.0%\nCommercial Real Estate Loans 4.5 11.2%\nCredit Card Loans 0.4 22.3%\nSecurities (AFS and HTM) 1.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 2.3 -na-\nMemo: Purchase Accounting Adjustments 5.9\n\nResources Other Than Capital to Absorb Losses (2) 9.6\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 2.3\nLess: Capital Actions and Effects of Q1 2009 Results (3) 1.7\nSCAP Buffer 0.6\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n32\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for Regions Financial Corporation for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical \u0027what-if\u0027 scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nRegions Financial Corporation\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 12.1 10.4%\n\nTier 1 Common Capital 7.6 6.6%\nRisk-Weighted Assets 116.3\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses 9.2\nFirst Lien Mortgages 1.0 4.1%\nSecond/Junior Lien Mortgages 1.1 11.9%\nCommercial and Industrial Loans 1.2 7.0%\nCommercial Real Estate Loans 4.9 13.7%\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 0.2 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 0.8 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 3.3\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 2.9\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.4\nSCAP Buffer (4) 2.5\n\n \n\n1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n3) Capital actions include completed or contracted transactions since Q4 2008\n\n4) Firm needs to augment the capital buffer with $2.5 billion of Tier 1 Common/contingent Common of which $400 million must be new Tier 1\ncapital\n\n(\n(\n(\n(\n\nNote: Numbers may not sum due to rounding\n\n33\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for State Street Corporation for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nState Street Corporation\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 14.1 20.2%\n\nTier 1 Common Capital 10.8 15.5%\nRisk-Weighted Assets 69.6\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 8.2\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.04 22.8%\nCommercial Real Estate Loans 0.3 35.5%\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 1.8 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 6.0 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 4.3\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 No Need\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.2\nSCAP Buffer No Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n34\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for SunTrust Banks, Inc. for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\nSunTrust Banks, Inc.\n\n \n\n \n\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 17.6 10.9%\n\nTier 1 Common Capital 9.4 5.8%\nRisk-Weighted Assets 162.0\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 11.8\nFirst Lien Mortgages 2.2 8.2%\nSecond/Junior Lien Mortgages 3.1 13.7%\nCommercial and Industrial Loans 1.5 5.2%\nCommercial Real Estate Loans 2.8 10.6%\nCredit Card Loans 0.1 17.4%\nSecurities (AFS and HTM) 0.02 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 2.1 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 4.7\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 3.4\nLess: Capital Actions and Effects of Q1 2009 Results (3) 1.3\nSCAP Buffer 2.2\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n(3) Capital actions include completed or contracted transactions since Q4 2008\n\nNote: Numbers may not sum due to rounding\n\n35\n\n\n \n\nSupervisory Capital Assessment Program\nEstimates for U.S. Bancorp for the More Adverse Economic Scenario\n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than\nexpected. These estimates are not forecasts of expected losses or revenues.\n\n \n\n \n\n \n\n \n\nU.S. Bancorp\nAt December 31, 2008 S Billions As % of RWA\nTier 1 Capital 24.4 10.6%\nTier 1 Common Capital 11.8 5.1%\nRisk-Weighted Assets 230.6\n\nMore Adverse Scenario\n\n \n\n \n\nEstimated for 2009 and 2010 for the More Adverse Scenario S Billions As % of Loans\n\nTotal Estimated Losses (Before purchase accounting adjustments) 15.7\nFirst Lien Mortgages 1.8 5.7%\nSecond/Junior Lien Mortgages 1.7 8.8%\nCommercial and Industrial Loans 2.3 5.4%\nCommercial Real Estate Loans 3.2 10.2%\nCredit Card Loans 2.8 20.3%\nSecurities (AFS and HTM) 1.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) 2.8 -na-\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) 13.7\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\n\nIndicated SCAP Buffer as of December 31, 2008 No Need\nLess: Capital Actions and Effects of Q1 2009 Results (3) 0.3\nSCAP Buffer No Need\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n36\n\n\nSupervisory Capital Assessment Program\n\nEstimates for Wells Fargo \u0026 Company Bank Holding Company for the More Adverse Economic Scenario\n\n \n\n \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse\nthan expected. These estimates are not forecasts of expected losses or revenues.\n\n \n\nAt December 31, 2008\nTier 1 Capital\n\nTier 1 Common Capital\nRisk-Weighted Assets\n\nEstimated for 2009 and 2010 for the More Adverse Scenario\nTotal Estimated Losses (Before purchase accounting adjustments)\n\nFirst Lien Mortgages\n\nSecond/Junior Lien Mortgages\n\nCommercial and Industrial Loans\n\nCommercial Real Estate Loans\n\nCredit Card Loans\n\nSecurities (AFS and HTM)\n\nTrading \u0026 Counterparty\n\nOther (1)\n\nMemo: Purchase Accounting Adjustments\nResources Other Than Capital to Absorb Losses (2)\n\nSCAP Buffer Added for More Adverse Scenario\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common)\nIndicated SCAP Buffer as of December 31, 2008\nLess: Capital Actions and Effects of Q1 2009 Results (3)\nSCAP Buffer\n\nWells Fargo \u0026 Company\n5 Billions As % of RWA\n\n \n\n86.4 8.0%\n33.9 3.1%\n1,082.3\n\nMore Adverse Scenario\n\n \n\n \n\nS Billions As % of Loans\n86.1\n32.4 11.9%\n14.7 13.2%\n9.0 4.8%\n8.4 5.9%\n6.1 26.0%\n4.2 -na-\n-na- -na-\n11.3 -na-\n23.7\n60.0\n17.3\n3.6\n13.7\n\n \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations\n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses\n\n(3) Capital actions include completed or contracted transactions since Q4 2008\nNote: Numbers may not sum due to rounding\n\n37\n\n \n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"9041298b034dc759ec996eab9af718b6","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"185341","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2010-07-06T13:19:41Z","creator":"Federal Reserve Board","date":"2010-07-06T18:54:24Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.6","dc:language":"en","dc:title":"The Supervisory Capital Assessment Program: Overview of Results","dcterms:created":"2010-07-06T13:19:41Z","dcterms:modified":"2010-07-06T18:54:24Z","language":"en","meta:author":"Federal Reserve Board","meta:creation-date":"2010-07-06T13:19:41Z","meta:save-date":"2010-07-06T18:54:24Z","modified":"2010-07-06T18:54:24Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"pdf:docinfo:created":"2010-07-06T13:19:41Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:modified":"2010-07-06T18:54:24Z","pdf:docinfo:producer":"ABBYY FineReader 8.0 Professional Edition","pdf:docinfo:title":"The Supervisory Capital Assessment Program: Overview of Results","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"ABBYY FineReader 8.0 Professional Edition","resourceName":"bcreg20090507a1.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"bcreg20090507a1.pdf","title":"The Supervisory Capital Assessment Program: Overview of Results","xmpMM:DocumentID":"uuid:f2fd9adb-3dd5-4a42-9ecd-3abe34c65a2a","xmpTPg:NPages":"38"}]