[{"Author":"Federal Reserve Board","Comments":"","Company":"FRB","Content-Length":"115936","Content-Type":"application/pdf","Creation-Date":"2016-12-02T16:45:10Z","Keywords":"","Last-Modified":"2016-12-02T16:46:54Z","Last-Save-Date":"2016-12-02T16:46:54Z","SourceModified":"D:20161202163819","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSpeech by Governor Tarullo on financial regulation since the crisis\n\nFor release on delivery\n1:00 p.m. EST\nDecember 2, 2016\n\nFinancial Regulation Since the Crisis\n\nRemarks by\nDaniel K. Tarullo\nMember\nBoard of Governors of the Federal Reserve System\nat\n\nFederal Reserve Bank of Cleveland and Office of Financial Research\n2016 Financial Stability Conference\n\nWashington, DC\n\nDecember 2, 2016\n\n\nLast summer, when I accepted President Loretta Mester’s invitation to speak at this\nconference, I thought it would be a good occasion to step back and assess where we stand in our\npost-crisis efforts to promote financial stability in the United States. This morning I will offer\nsuch an assessment. I will begin by reviewing what has been accomplished. Then I will suggest\nhow to approach the work that remains--including both tackling continuing vulnerabilities to\nfinancial stability and rationalizing the measures that have already been taken.\n\nThe Crisis and Its Aftermath\n\nTo understand where we stand today, we should recall why we embarked on these efforts\nin the first place. There is little mistaking the motivation--it was the magnitude of the\ndestruction wrought by the financial crisis and the Great Recession that followed it. The\nresulting losses in employment were on a scale not seen since the Great Depression. One model\nused by Federal Reserve staff! estimates that cumulative loss in output relative to potential over\nthe period was on the order of one quarter of a year’s worth of economic output.” While we\ncannot be certain that these losses were due solely to the financial crisis, losses of this magnitude\nappear broadly in line with estimates of the effects of prior financial crises.* Moreover, the\n\nshortfalls in jobs and income relative to potential may understate the total losses, as many current\n\n \n\n\u0027 This estimate is from the FRB/US model, which is one model of the U.S. economy used by staff at the Federal\nReserve Board. For a description of the model and access to the data, see\nwww.federalreserve.gov/econresdata/frbus/us-models-package.htm.\n\n* Losses attributable to the Great Recession have been estimated using different metrics and range widely. For\nexample, one 2013 study suggests that total U.S. losses from the financial crisis could range from 40 to 90 percent of\na year’s worth of economic output, or $6 to $14 trillion. Tyler Atkinson, David Luttrell, and Harvey Rosenblum\n(2013), “How Bad Was It? The Costs and Consequences of the 2007-09 Financial Crisis,” Federal Reserve Bank of\nDallas, Staff Papers, no. 20 (July), www.dallasfed.org/assets/documents/research/staff/staff1301.pdf. For an\nalternative view that finds lower effects of moderate crises, but that excludes the recent crisis, see Christina D.\nRomer and David H. Romer (2015), “New Evidence on the Impact of Financial Crises in Advanced Countries,”\nNBER Working Papers, no. 21021 (Cambridge, Mass.: National Bureau of Economic Research, March),\nwww.nber.org/papers/w21021.pdf.\n\n3 For estimates that predate the recent crisis, see Stephen G. Cecchetti, Marion Kohler, and Christian Upper (2009),\n“Financial Crises and Economic Activity,” in Financial Stability and Macroeconomic Policy (Kansas City: Federal\nReserve Bank of Kansas City), pp. 89-135.\n\n \n\n \n\n \n\nhttps://www.federalreserve.gov/econresdata/frbus/us-models-package.htm\nhttp://www.dallasfed.org/assets/documents/research/staff/staff1301.pdf\nhttp://www.nber.org/papers/w21021.pdf\n\nestimates of potential output are significantly below levels expected prior to the Great Recession.\nThis may be due to the declines in investment, business dynamism, and labor force attachment\nbrought about by the shortfall in aggregate demand through hysteresis effects.*\n\nAs evidenced by a continuing stream of scholarship, many factors contributed to the\nunsustainability and fragility of the pre-crisis financial system. But the inadequacy of regulation\nand supervision was clearly among them. Large banking firms had insufficient levels of high-\nquality capital; excessive amounts of short-term, wholesale funding; too few high-quality, liquid\nassets; and inadequate risk measurement and management systems. Systemically important\nnonbank financial firms whose failure could threaten the stability of the financial system were\neffectively outside the regulatory perimeter. Governments did not have resolution regimes that\ncould provide for an orderly resolution of a systemically important financial firm. Shadow\nbanking--which was funding long-term assets with short-term wholesale liabilities--exposed the\nfinancial system to a systemwide liquidity run.\n\nAlthough we all lived through the fall of 2008, let me dwell for a moment on that\nfrightening period. Six months had passed since the demise of Bear Stearns in March. Over that\nsummer, it may have appeared as though the fallout from this episode had been contained. But\nby the fall, it became clear that other large, non-prudentially regulated financial firms threatened\nfinancial stability. American International Group (AIG) received direct government support.\nTwo large freestanding investment banks converted themselves into bank holding companies to\n\ngain market confidence from the imprimatur of regulatory oversight by the Federal Reserve.\n\n \n\n4 For a discussion of these effects, see Laurence M. Ball (2014), “Long-Term Damage from the Great Recession in\nOECD Countries,” European Journal of Economics and Economic Policies: Intervention, vol. 11, no. 2\n(September), pp. 149-160; and Dave Reifschneider, William Wascher, and David Wilcox (2015), “Aggregate\nSupply in the United States: Recent Developments and Implications for the Conduct of Monetary Policy,” JMF\nEconomic Review, vol. 63 (March), pp. 71-109.\n\n\nMerrill Lynch and Bear Stearns itself ceased to exist as independent entities and were absorbed\ninto existing bank holding companies, with some form of government benefit facilitating the\nacquisition.” And, of course, as Fannie Mae and Freddie Mac teetered on the brink of failure,\nthey were placed into government conservatorship, with accompanying full government\nguarantees of their liabilities. The absence of an option for orderly resolution was faced head-on\nin the case of Lehman Brothers, whose bankruptcy in September moved the financial crisis to its\nmost acute phase.\n\nEven insured depository institutions such as Wachovia and Washington Mutual, for\nwhich special resolution procedures were available, were merged into existing banks with, again,\ngovernment benefits to make the absorption of these failing banks worthwhile for the acquiring\ninstitutions.° And a number of very large bank holding companies were under grave stress.\nMeanwhile, financial markets of all sorts had either ceased functioning or come dangerously\nclose to it.\n\nUnlike in some bank crises of the past, direct connections among large financial firms\nwere only part of the problem. At the heart of the crisis were contagion effects among firms\nholding similar assets--particularly, tradable assets--and the withdrawal of much of the short-\nterm wholesale funding on which many large financial firms and the shadow banking system had\ncome to rely. Needless to say, the larger the firm with lots of tradable assets and runnable\n\nfunding, the greater the additional threat to the system.\n\n \n\n5 In the case of JPMorgan’s acquisition of Bear Stearns, the Federal Reserve provided credit to support the\ntransaction. In the case of Bank of America’s acquisition of Merrill Lynch, Bank of America sought an arrangement\nthat would ring fence any losses incurred by Merrill so as not to impose those losses on the parent company. The\nFederal Reserve publicly announced its willingness to negotiate such an arrangement. Although subsequent\ndevelopments obviated the need for a ring fence arrangement, the public announcement was perceived as benefiting\nBank of America during the period of extreme market uncertainty in late 2008.\n\n6 Wells Fargo benefited from a significant tax advantage in the Wachovia acquisition, while the Federal Deposit\nInsurance Corporation agreed to share some losses in the Washington Mutual portfolio in order to facilitate its\nacquisition by JPMorgan.\n\n\nIf anyone harbored remaining doubts, it was clear by October that the nation’s financial\nsystem faced not just severe liquidity problems, but a solvency crisis. In response, following\nenactment of the Troubled Asset Relief Program by Congress, Secretary Henry Paulson oversaw\nthe injection of government capital into the nation’s largest financial firms, as well as into many\nsmaller banking firms. This first step toward stability was reinforced in early 2009 when\nSecretary Timothy Geithner initiated the stress test exercise to determine how much capital these\nfirms needed to remain viable financial intermediaries and, perhaps as importantly, to share this\ninformation with markets. In the succeeding months, the Federal Reserve obliged the firms to\nraise enough private capital to replace the government capital and to meet the minimum capital\nlevels established by the stress tests.\n\nBy the latter part of 2009, the U.S. financial system had been stabilized, but only with\nsubstantial injections of taxpayer capital and the complementary support of other guarantees and\nlending facilities variously provided by the Federal Reserve, the Treasury, and the Federal\nDeposit Insurance Corporation (FDIC)--both to banks and to non-bank financial actors. And the\nnation had meanwhile been plunged into the deepest economic downturn since the Great\nDepression.\n\nDemands were widespread, both in the country and the Congress, for a regulatory\nresponse to protect against the reemergence of the conditions that had led to the crisis. While\nthere were different views on exactly what should be done, on how much new authority was\nneeded for the regulators who had not fully exercised their existing powers, and on the degree to\nwhich regulators should be required--rather than just empowered--to take certain actions, there\nwas agreement that action was needed. Throughout 2009, discussion and debate ensued not just\n\nbetween, but within, the political parties on how best to respond. If there was one powerful,\n\n\nwidely held view that underlay the public debate, it was that the system needed to change to\navoid a repeat of the taxpayer bailouts of so many large financial institutions.\n\nIt was only toward the end of the legislative exercise that resulted in the Dodd-Frank\nWall Street Reform and Consumer Protection Act (Dodd-Frank Act) that the process took a more\npartisan turn. Indeed, the Dodd-Frank Act contains measures that commanded fairly wide\nconsensus, such as the need for higher capital requirements for the largest banks. Furthermore,\nthe origins of some features of the legislation rested as much or more with Republican than\nDemocratic legislators, such as the section 165 requirement for resolution plans that will make\nsystemically important firms resolvable in bankruptcy without requiring taxpayer support or\nresulting in major disorder in the financial system.\nThe Nature and Impact of the New Regulatory Regime\n\nNow let us fast forward to the present. Less than a decade after being the epicenter of a\nglobal financial crisis, today the United States has the strongest and most diverse financial\nsystem of any major economy in the world. Credit default swap (CDS) spreads and other market\nindicators suggest that investors have remained confident in the solvency of large U.S. banks\nthrough several recent episodes of global financial volatility.’ For example, during the market\nstrains at the beginning of this year, the CDS spreads of U.S. banks increased only 25 to 50 basis\npoints, and even so only briefly, while large banks in some other parts of the world saw their\n\nCDS spreads increase substantially more and for a longer period. The relative strength of, and\n\n \n\n7 Some have suggested that market-based measures of bank risk indicate that banks are not safer than before the\ncrisis. For example, CDS spreads are well above their levels in early 2006. But this as likely suggests that investors\nwere too sanguine in 2006 as that they believe there has been no change in bank safety since then. And, as reflected\nin the changes made by credit ratings agencies in their assessment of implied support for banks from the\ngovernment, markets may rightly perceive that the government is less likely now to bail out a bank that gets in\ntrouble. Moreover, equity prices may be down because some combination of economic conditions and regulation\nmake profits likely to be lower than was expected and experienced in the unsustainable period leading up to the\ncrisis.\n\n\nresulting market confidence in, U.S. banks has allowed them to expand their lending, the growth\nof which has returned during the last couple of years to a pace similar to that in the pre-crisis,\npre-bubble years.®\n\nWhat accounts for this dramatic change in the position of the U.S. financial system?\nFirst, the crisis response by U.S. authorities was fairly quick and complete. The resolute actions\nof the Bush Administration in late 2008 and the Obama Administration early in 2009 helped\nstabilize banks and begin their recovery in fairly short order. Recapitalization proceeded\nquickly, even as the stress test compelled an early reckoning with actual and potential losses.\nThe forceful monetary policy response, the liquidity programs of the Federal Reserve, and the\nFDIC’s guarantee of bank debt prevented the bottom from dropping out of the badly shaken\nfinancial system. The emergency fiscal stimulus of 2009 helped prevent a downward spiral in\nthe real economy from a Great Recession to another depression.\n\nSecond, and of more relevance for the subject of this conference, was the regulatory\nreform program put in motion even before the crisis had ended. This program has steadily\nstrengthened the capital, liquidity, and risk management positions of large banks, with\nprogressively more stringent measures applied to the most systemically important institutions.\nThe new regulatory regime for large banks serves two important, complementary goals. One is\nto ensure that the nation’s large financial institutions are sufficiently strong to continue to\nfunction effectively as intermediaries, lending to creditworthy businesses and households even in\na period of substantial financial and economic stress. If they cannot do so because, for example,\ntheir capital positions have been too weakened, the result could be a deepening of what may\n\nalready be a serious recession. The other goal is to address the too-big-to-fail problem. When\n\n \n\n8 Core loans grew at an average annual rate of about 7 percent from 1995 to 2004. Core loan growth was 5.4 percent\nin 2014, 6.5 percent in 2015, and 7.1 percent thus far in 2016.\n\n6\n\n\nsome combination of the size, functions, portfolios, and interconnectedness of a financial\ninstitution are such as to make authorities fear that its failure could endanger the entire financial\nsystem, they will be tempted to rescue the firm through direct capital injections or indirect\nmeasures to strengthen its solvency. Knowing this, other market actors will be willing to lend to\nthat institution at a premium lower than its actual risks would suggest is warranted, an effect that\nis particularly apparent during periods of stress.\n\nTaking both these goals into account, the regulatory regime must aim for much greater\nresiliency in the large banks than in smaller ones, so that they can continue to function even\nunder serious stress without solvency assistance from the government and, thus, avoid causing\nmore harm to the economy. But the regime must also be able to contemplate failure by a very\nlarge bank--that is, to plan for the possibility that a larger bank may become insolvent\nnotwithstanding much greater ex ante resiliency. The regime must promote market discipline\nand offset the moral hazard that comes if a bank and its creditors believe the government will\nhave no real choice but to bail the bank out.\n\nMuch has been accomplished in the last six or seven years to build a regime that\nadvances both these goals. I want to highlight four of its elements: capital, liquidity, risk\nmanagement, and resolution planning. Capital is, of course, central to ensuring resiliency\nalthough, as I will explain shortly, the presence or absence of other regulatory requirements is\nrelevant in setting minimum capital levels. Because no single capital measure can capture all\npossible sources of loss, U.S. banking regulation has for three decades required both a leverage\nratio and a risk-based capital requirement. In responding to the crisis, we have applied a higher\nleverage ratio and stronger risk-based capital requirements, including a robust stress testing\n\nprogram to larger banks.\n\n\nThe risk-based capital regime that has been built since the crisis contains several distinct\ncomponents: a minimum capital requirement, a buffer requirement, and a surcharge on\nsystemically important banks.’ Let me explain the rationale for each component. The minimum\ncapital requirement represents the amount of capital that experience suggests a bank needs so as\nto retain the confidence of its customers and counterparties and thus function as an intermediary.\nRecognizing that a bank operating below its minimum capital will be vulnerable to a sudden loss\nof market confidence, the regulatory consequences of falling below the minimum are severe and\nintended to force such a bank to quickly take steps to raise its capital level back above the\nminimum. The buffer capital requirement is sized so that, if the economy suffers a severe\nrecession that leads a bank to suffer a substantial loss, the bank will still be above its minimum\ncapital level and thus able to continue operating and lending to support economic growth. The\nbuffer is intended to be useable in times of stress, and the regulatory consequences of falling into\nthe buffer are accordingly less severe than the consequences of falling below the minimum. The\nsurcharge on systemically important banks requires systemically important firms to recognize,\nand hold capital against, the costs that their failure would impose on the broader economy.\n\nThe minimum and buffer requirements were calibrated using historical data on bank\nlosses across a number of countries in a way that would be appropriate for all large banks across\na range of countries, although we recognized at the time that these requirements might not reflect\nmarket circumstances in all situations. The surcharge for global systemically important banks\n(G-SIBs) was calibrated to provide a sufficient amount of additional capital to reduce sufficiently\n\nthe chances of a G-SIB’s failure so that the impact of its failure, discounted by the probability of\n\n \n\n° In addition to increasing minimum capital ratios, post-crisis reforms also placed more emphasis on the quality of\nregulatory capital by introducing the common equity tier 1 capital ratio, which reflects the focus by bank investors\nand counterparties during the crisis on common equity.\n\n\nthat failure occurring, would approximately equal the impact of the failure of a large bank\nholding company that is not a G-SIB, discounted by the somewhat higher probability of its\nfailure. \u0027°\n\nAs I explained recently, we will soon consider adopting a “stress capital buffer” to\nintegrate the post-crisis capital regime with our supervisory stress test.!\u0027 In this approach, each\nfirm would have a buffer requirement derived from our annual stress test, taking the place of the\nexisting buffer requirement, which is the same for all firms. This change would make the capital\nregime more risk-sensitive by using firm-specific information on risks drawn from the stress test.\nUsing the supervisory stress test to guide a risk-sensitive capital regime seems far preferable to\nreliance on a bank’s internal models, which have proven problematic as a basis for risk-based\ncapital requirements under Basel II.\n\nThe progressive implementation of this capital regime has substantially increased the\nresiliency of the largest banks. Although there can be reasonable differences over just how to\ncompute minimum requirements, the post-crisis regime differs from pre-crisis days precisely\nbecause there is now a well thought through rationale for those much higher minimum\nrequirements. Because of this regime, banks subject to the annual supervisory stress test have to\nthis point more than doubled their high-quality capital, while shedding many of their riskiest\n\nassets and activities.\n\n \n\n‘0 The reason why the non-G-SIB’s probability of failure is higher is because its capital ratio requirement is lower\nwithout a surcharge. For an explanation of this “expected impact” methodology, see Board of Governors of the\nFederal Reserve System (2015), “Calibrating the G-SIB Surcharge,” white paper (Washington: Board of Governors\nof the Federal Reserve System, July 20).\n\n\"! See Daniel K. Tarullo (2016), “Next Steps in the Evolution of Stress Testing,” speech delivered at the Yale\nUniversity School of Management Leaders Forum, New Haven, CT, September 26,\n\nwww.federalreserve. gov/newsevents/speech/tarullo20160926a.htm.\n\n\u00272 See Daniel K. Tarullo (2014), “Rethinking the Aims of Prudential Regulation,” speech delivered at the Federal\nReserve Bank of Chicago Bank Structure Conference, Chicago, IL, May 8,\nwww.federalreserve.gov/newsevents/speech/tarullo20140508a.htm.\n\n \n\n \n\n9\n\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20160926a.htm\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20140508a.htm\n\nA second important feature of the post-crisis regulatory regime for large banks has been\nthe introduction of quantitative liquidity regulations. The financial crisis was, in the first\ninstance, as much about liquidity as solvency. What proved in retrospect to be excessive\nliquidity for some types of assets turned into scarcity nearly overnight, confirming the view that\nliquidity is most available when you need it least and least available when you need it most. The\nperiod was defined by runs, not on bank deposits (at least not insured bank deposits), but on\nshort-term wholesale funding. Because of deep uncertainty about the condition of counterparties\nand the value of assets serving as collateral, investors refused to roll over existing repurchase\nagreements (or repos) and similar extensions of credit, much less to offer new lending. Many\ntrading activities ground to a near halt, and dealers were forced into fire sales of the assets on\ntheir balance sheets that remained liquid. Indeed, it was difficult at times to distinguish between\nliquidity and solvency crises at particular firms.\n\nThe Liquidity Coverage Ratio (LCR) and Net Stable Funding Ratio (NSFR) have placed\nthe funding of large banks on a firmer footing. The LCR requires a large bank to hold enough\nhigh-quality liquid assets to cover the net cash outflows the bank would expect to occur over a\n30-day stress scenario. This requirement establishes a buffer against liquidity risk that reduces\nthe bank’s vulnerability to a run, such as materialized in the recent crisis. In the event a bank\ndoes encounter liquidity difficulties, the LCR’s 30-day buffer will give the authorities time to\nassess the bank’s condition and react as appropriate.\n\nThe NSFR complements the LCR by requiring an amount of stable funding that is\ntailored to the liquidity risk of a bank’s assets and liabilities, based on a one-year time horizon.\nThe NSFR creates an incentive for banks to extend the maturity of their funding, making them\n\nmore resilient to market stress. To offset the risks of the short-term wholesale funding structures\n\n10\n\n\nthat proved so dangerous in the recent crisis, the NSFR requires more stable funding for short-\nterm loans to financial firms.\n\nIt is important to note how liquidity requirements also affect the capital needed by a bank,\nas can be illustrated by a simple, if admittedly improbable, example. Assume two banks with\nexactly the same assets and the same amount of capital. One funds those assets entirely through\ninsured (sticky) deposits and longer-term debt, while the other funds its assets entirely through\nshort-term uninsured deposits and repo borrowing. Assume now that an external shock reduces\nthe value of the assets dramatically, with lingering uncertainty as to whether the value will\ncontinue to drop. It is readily apparent that the two large banks face very different risks, since\nthe second bank’s funding will at best become more expensive and at worst decline or disappear.\nA sound regulatory regime will align the riskiness of the two banks more closely, by requiring\nthe second bank to change its funding profile, increase its capital, or some combination of the\ntwo. In fact, the LCR and NSFR would require more stability in funding at my second\nhypothetical bank, while one of the factors used to calculate the capital surcharge applicable to\nthe largest banks is its relative reliance on runnable funding.\n\nI will not go into detail in explaining a third key factor of our post-crisis regulatory\nregime--the requirement for rigorous risk management at large banks. But a brief example\nshould make the point. During the height of the crisis in the winter of 2009, as we were\nconducting the first stress test, we found that some of the largest banks were literally unable to\ndetermine in any reasonable time their aggregate exposures to particular counterparties and\nbusiness lines across their varied operations. That deficiency made it easier to understand how\nthey could have gotten themselves in such trouble. Because of the supervisory expectations for\n\nrisk management in our annual Comprehensive Capital Analysis and Review (CCAR) exercise,\n\n11\n\n\nthe information and risk management systems of all banks have improved substantially, though\nwork remains to be done at some of the largest banks.\n\nA fourth key element of the post-crisis regulatory regime is to develop credible options\nfor resolution so that even one of the largest financial firms could be allowed to fail without\nbringing the financial system down. Without such options, market discipline will remain\nlacking. Moral hazard will lurk in the background, since market actors will doubt that a large\ninstitution would be allowed to fail. Moreover, government officials must themselves have\nconfidence in the viability of orderly resolution and bankruptcy procedures, or else during\nperiods of high stress, they will be tempted to use some form of government help to keep the\nfirm solvent.\n\nNext Steps\n\nWhile it is perhaps a bit soon for a full evaluation of the regulatory regime for large\nbanks, several studies affirm its beneficial economic effects, particularly when the destructive\nimpact of a financial crisis is taken into account.\u0027? This assessment should obviously be adjusted\nas warranted by new studies and data. But even as this work proceeds, we should continue to ask\ntwo questions.\n\nFirst, are we reasonably confident that the largest U.S. banks could weather a period of\n\nstress, and, in the more remote event they could not, that they would no longer present the\n\n \n\n\u00273 Early assessments include Macroeconomic Assessment Group (2010), “Assessing the Macroeconomic Impact of\nthe Transition to Stronger Capital and Liquidity Requirements: Final Report” (Basel, Switzerland: Bank for\nInternational Settlements, December), www.bis.org/publ/othp12.pdf; and Basel Committee on Banking Supervision\n(2010), “An Assessment of the Long-Term Economic Impact of Stronger Capital and Liquidity Requirements”\n(Basel, Switzerland: Bank for International Settlements, August), www.bis.org/publ/bcbs173.pdf. More recent\nassessments include William R. Cline (2016), “Benefits and Costs of Higher Capital Requirements for Banks,”\nPetersen Institute for International Economics Working Paper, no. 16-6 (March),\nhttps://piie.com/system/files/documents/wp16-6.pdf; and Ingo Fender and Ulf Lewrick (2016), “Adding It All Up:\nThe Macroeconomic Impact of Basel III and Outstanding Reform Issues,” BIS Working Papers No. 591 (Basel,\nSwitzerland: Bank for International Settlements, November), www.bis.org/publ/work59 1 .pdf.\n\n \n\n \n\n \n\n12\n\nhttp://www.bis.org/publ/othp12.pdf\nhttp://www.bis.org/publ/bcbs173.pdf\nhttps://piie.com/system/files/documents/wp16-6.pdf\nhttp://www.bis.org/publ/work591.pdf\n\nHobson’s choice of disorderly failure endangering the entire financial system or some form of\nsolvency bailout? While they are strong relative to their peers in other major economies and\nhave held up well during the few bouts of moderate financial stress we have experienced over the\nlast several years, these firms have not yet faced a major financial challenge. Second, should we\nadjust statutory or regulatory provisions that are not needed for, or are less efficient means for\nachieving, financial stability? Let me offer some perspective on answering both questions, along\nwith a handful of specific proposals.\n\nWith respect to the first question, there is certainly room for discussion over the most\nsuitable minimum capital standards for the most systemically important financial firms. As I\nnoted when we were deciding on the expected impact approach as the best available method for\ncalibrating capital surcharges, there is no magic to that method.\u0027* Indeed, even within that\napproach, we should be open to research that suggests new or improved ways to determine the\nrelative systemic importance of firms. However, I think it is important to have a methodology\nthat is clearly explained and is based on the research that has been done. Let me note in passing\ntwo points that can be drawn from that research. First, there is work subsequent to the\nformulation of the Basel III capital standards suggesting that the costs of higher capital\nrequirements may be somewhat lower, and the benefits broader, than previously thought.\nSecond, however, the reduction in the probability of a financial crisis associated with increasing\ncapital levels will begin to level off at some point, thereby creating diminishing benefits for\n\ntighter capital standards. \u0027°\n\n \n\n\u00274 See Daniel K. Tarullo (2011), “Regulating Systemically Important Financial Firms,” speech delivered at the\nPeterson Institute for International Economics, Washington, DC, June 3,\n\nwww.federalreserve. gov/newsevents/speech/tarullo20110603a.htm.\n\n\u00275 See, for example, Jihad Dagher, Giovanni Dell’ Ariccia, Luc Laeven, Lev Ratnovski, and Hui Ton (2016),\n“Benefits and Costs of Bank Capital,” IMF Staff Discussion Note SND/16/04 (Washington: International Monetary\nFund, March).\n\n \n\n13\n\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20110603a.htm\n\nMoreover, as important as capital is to promoting systemic stability, it is not the only\nrelevant consideration. The relative presence or absence of other regulations that mitigate risk in\nbanks should affect minimum capital levels. To my mind, the most important of these are\nregulations limiting dependence of financial firms on runnable funding sources.!° If a firm is not\nvulnerable to runs, it is far more likely to weather a financial storm without resorting to fire sales\nor cutting off customers from credit, and thus far less likely to wreak havoc on the financial\nsystem.\n\nIn short, I think it healthy that discussion continues over the right type and levels of\ncapital requirements and, more generally, over whether we have the right mix of policies. To\nthat end, here are a few relatively near-term steps that we at the Federal Reserve can take to\nfurther advance financial stability goals. First is to continue focused work on making the largest,\nmost systemically important firms resolvable in order to minimize both moral hazard and any\nharm that may befall the economy if such a firm were to fail. This means continued work by the\nFederal Reserve and the FDIC to require these firms to develop their resolution plans and, more\nimportantly, modify their organizational structures and day-to-day practices such as liquidity\nmanagement so as to enable an orderly resolution, should it become necessary. Along these\nlines, I would hope that Congress will move forward with a set of changes to the bankruptcy\ncode to facilitate the resolution of large financial firms and, thereby, limit the number of\ninstances in which the government would need to use the Title II procedures of Dodd-Frank.\n\nIn the very short term, we will also finalize our rule requiring the most systemically\n\nimportant firms to hold a sizeable amount of long-term debt, which would be available to the\n\n \n\n\u0027© For a discussion of the relationship between capital and liquidity standards, see Daniel K. Tarullo (2013),\n“Evaluating Progress in Regulatory Reforms to Promote Financial Stability,” speech delivered at the Peterson\nInstitute for International Economics, Washington, DC, May 3,\nwww.federalreserve.gov/newsevents/speech/tarullo20130503a.htm.\n\n \n\n14\n\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20130503a.htm\n\nFDIC or a bankruptcy judge for conversion into equity should the firm fail. Note that this\nrequirement is intended to prepare for the possibility that the firm fails despite all the measures\nwe have taken to strengthen resiliency. Having identifiable instruments for conversion that\nwould survive the loss of most or all of the firm’s equity is necessary for a private\nrecapitalization of the firm to be successful.\n\nA second step is to determine if we can develop metrics that would reflect a firm’s\nparticular vulnerabilities to funding shocks, liquidity shocks, and fire sale dynamics in their\nneeded capital as part of the annual stress test.!’ These measures would directly take into\naccount macroprudential concerns of financial system stability. They might well counsel\nincreased capital requirements for some of the largest banks.\n\nA third step is to take another look at the capital and liquidity positions of large U.S.\nbranches of some foreign banks. As has become apparent, the actual consolidated capital\npositions of some such banks can be difficult for us to discern when the bank uses internal\nmodels to compute its required regulatory capital. It is critical to ensure that large U.S. branches\nof foreign banks do not create financial instability in the United States if their parents’ global\npositions come under stress.\n\nAlthough I have been focusing mostly on the risks to financial stability posed by the\nlargest financial firms, I would not want to leave a discussion of future work without offering\nanother reminder that they are not the only source of vulnerabilities. The kinds of “shadow\nbanking” that grew up around the private-label mortgage backed securities markets have largely\ndisappeared, but other forms of runnable liabilities remain outside prudentially regulated\n\ninstitutions. There is also good reason to believe that new forms of shadow banking will develop\n\n \n\n\u00277 See Tarullo, “Next Steps in the Evolution of Stress Testing.”\n\n15\n\n\nin the future and, as I have explained at some length elsewhere, continued attention to such\nactivities will be needed.!*\n\nTurning now to an agenda for rationalizing what has already been done, I will not attempt\nto lay out a list of appropriate measures so much as to suggest some key considerations in\nforming such an agenda.\n\nFirst, it is critical that we not forget our still quite recent history. Earlier in this talk I\nrecounted the origins and effects of the financial crisis as a reminder as to why we now have the\nstronger capital requirements and other measures I have described. There is surely a need to\nreview over time the changes that have been implemented to assess how much additional\nstability we have gained and at what cost. As we gain experience with the statutory and\nregulatory measures that have been implemented, we have begun assessments of the efficacy and\nefficiency of these measures. Thus, for example, we are proposing to remove the qualitative\nassessment exercise in CCAR for most firms with less than $250 billion in assets.\u0027? As part of\nour continuing examination of changes in market liquidity in the post-crisis period, we are\nassessing whether refinements might usefully be made in any of the regulations that have\ngenerally had beneficial effects in containing excessive and unsustainable liquidity. And as part\nof our efforts to tailor our regulations according to the business models of firms, we are\nconsidering ways to address the special issues posed for the large custody banks by certain\nelements of our regulatory framework. But in considering these and other changes, we will not\n\nweaken the essential elements of the existing regime that guard against another financial crisis.\n\n \n\n\u00278 See, e.g., Daniel K. Tarullo (2016), opening remarks delivered at the Center for American Progress and\nAmericans for Financial Reform Conference, Washington, DC, July 12,\nwww.federalreserve.gov/newsevents/speech/tarullo20160712a.htm; and Daniel K. Tarullo (2015), “Thinking\nCritically about Nonbank Financial Intermediation,” speech delivered at the Brookings Institution, Washington, DC,\nNovember 17, www.federalreserve.gov/newsevents/speech/tarullo20151117a.htm.\n\n\u00279 See Amendments to the Capital Plan and Stress Test Rules, 81 Fed. Reg. 67,239-60 (September 30, 2016),\nwww.gpo.gov/fdsys/pkg/FR-2016-09-30/pdf/2016-23629.pdf.\n\n \n\n \n\n \n\n16\n\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20160712a.htm\nhttp://www.federalreserve.gov/newsevents/speech/tarullo20151117a.htm\nhttp://www.gpo.gov/fdsys/pkg/FR-2016-09-30/pdf/2016-23629.pdf\n\nSecond--and here is an affirmative argument for rationalization measures--we need to\nhave a more explicit and thorough tiering of requirements within the prudential regulatory\nregime. The flip side of the observation that the largest banks need stricter and more wide-\nranging regulation because of the special risks they pose is that the smaller and less\ninterconnected a bank is, the less risk it presents and thus the less strict its regulatory\nrequirements need be. The Dodd-Frank Act reflects this principle, not only in its mandate of\nprogressively more stringent requirements as the systemic importance of a financial firm\nincreases, but also in the asset-size thresholds it establishes for various new regulations.\nHowever, as I have noted in the past, I think these thresholds were set too low in places.”” For\nexample, I would raise the threshold for enhanced prudential standards from its current $50\nbillion level, perhaps to $100 billion. And I would entirely exempt community banks--by which\nI mean those with less than $10 billion in assets--from some regulations, such as the Volcker rule\nand the incentive compensation rule.\n\nIt is worth noting that the burden of these rules for small banks is often less in the\nsubstantive constraints they impose on bank activities than in the compliance costs they impose.\nEven with efforts by banking agencies to streamline implementing regulations for smaller banks,\nthe relatively scarce compliance resources of those banks must still be directed towards assuring\nthat no changes in substantive activities are needed and possibly documenting their compliance.\nIndeed, I would generalize this point to suggest that the smaller the bank, the greater the\nlikelihood that a potential disconnect between costs and benefits of regulation is rooted in the\ndisproportionate costs of exams, audits, and reporting. So while I think it is worthwhile to\n\ncontinue, for example, efforts to simplify capital rules for small banks, the greater value for those\n\n \n\n20 See, for example, Daniel K. Tarullo, “Rethinking the Aims of Prudential Regulation.”\n\n17\n\n\nbanks may lie in efforts to streamline the number of rules that apply to them and to reduce the\nnumber of separate compliance exams and exercises to which they are subject. While especially\napplicable to small banks, this point has broader application, as in our earlier-mentioned proposal\nto exempt most banks with less than $250 billion in assets from the qualitative component of our\nannual CCAR exercise.\n\nMy third suggested consideration in rationalizing the regulatory regime is a caution\nagainst being excessively attracted to simple answers to a set of risks posed by complicated and\ndiverse activities. There is no question, in my mind at least, that regulations can become\nexcessively complicated. A prime example is the Basel II approach of basing banks’ capital\nrequirements on their internal models. It is exceedingly difficult and costly for supervisors to\nvalidate those models rigorously and, even so, the potential remains for intentional or\nunintentional mistakes that are hard to detect in a timely manner. But this example does not\nmean that the simplest possible regulation is always optimal.\n\nConsider, in this regard, the idea of substituting a somewhat higher leverage ratio\nrequirement for all other capital standards and many other regulatory requirements. While this\nidea has a surface appeal, since the imposition of, say, a 10 percent leverage ratio on the current\nbalance sheets of large banks would yield a very well-capitalized set of banks. But one needs to\nlook at the dynamic effects of such a requirement. Since a higher leverage ratio would also make\nbanks significantly less profitable, and with the constraints of risk-based capital and liquidity\nrequirements lifted, they would be strongly incentivized to change the composition of their\nbalance sheets dramatically, shedding safer assets like Treasuries in exchange for riskier but\nhigher-yielding assets. After all, with a leverage ratio as the only significant constraint, the\n\nregulatory cost of a short-term Treasury bill is identical to that of a junk bond.\n\n18\n\n\nThus, to truly assure the safety and soundness of the financial system, a leverage ratio\nserving as the sole or dominant form of prudential regulation would probably have to be set\nconsiderably higher, at a level where the impact on financial intermediation could be quite\nextensive, particularly in what are today regarded as relatively safe capital market activities.\nUsing both a leverage ratio and a strong set of risk-based capital requirements best combines the\ngoals of safety and soundness, on the one hand, and efficient economic intermediation on the\nother. We should remember that it was because of the limitations of a stand-alone leverage ratio\nthat risk-based capital requirements were introduced in the 1980s.\n\nConclusion\n\nThis conference is a good moment to remember just how bad things can be when\nfinancial stability is not effectively safeguarded and a financial crisis ensues. It is, accordingly,\nalso a good moment to caution against backsliding on the considerable progress that has been\nmade toward a regulatory system that will provide just such a safeguard, particularly with respect\nto the largest, most systemically important banks. While other modes of reform might have been\ntaken, the one we have followed has provided a strong foundation for financial stability. And,\nalthough I am sure some large banks would like to pare back our liquidity and risk management\nrequirements or reduce required capital levels, both they and the economy have now largely\nadjusted to the new regime.\n\nAfter compelling banks in the depths of the crisis to raise capital sufficient to keep them\nat the minimum level necessary to function as effective intermediaries, we have since increased\ntheir resiliency through requirements to increase the quality and quantity of their capital. But we\nhave done so with a long transition period that allowed them mostly to build capital through\n\nretained earnings. And we have generally left to the banks choices about reducing size or exiting\n\n19\n\n\nactivities in response to the incentives created by regulations calibrated with credit and funding\nrisks in mind. Our stress test and CCAR exercises should ensure that the largest banks will not\nmaintain distributions of capital to their shareholders in the face of rising financial stress, as they\ndid in 2007 and 2008, which left them more vulnerable to the crisis.\n\nThere are surely refinements that can be made to the regulatory regime that has emerged,\nparticularly--though not exclusively--with respect to smaller banks that pose neither systemic nor\nmacroprudential risks. And, as I have suggested, there is surely a healthy debate to be had as to\nwhether additional strengthening of resiliency measures is appropriate for the largest institutions.\nBut I do not think there is a sound economic case for generally weakening the regulatory\nrequirements applicable to the largest banks. And I certainly do not think the taxpayers should\n\nbear the risk that would be entailed by any such weakening.\n\n20\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"12eac6dec94153360b8f0309eed04029","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"123068","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","cp:subject":"","created":"2016-12-02T16:45:10Z","creator":"Federal Reserve Board","date":"2016-12-02T16:46:54Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.5","dc:language":"EN-US","dc:subject":"","dc:title":"Speech by Governor Tarullo on financial regulation since the crisis","dcterms:created":"2016-12-02T16:45:10Z","dcterms:modified":"2016-12-02T16:46:54Z","language":"EN-US","meta:author":"Federal Reserve Board","meta:creation-date":"2016-12-02T16:45:10Z","meta:keyword":"","meta:save-date":"2016-12-02T16:46:54Z","modified":"2016-12-02T16:46:54Z","pdf:PDFVersion":"1.5","pdf:charsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"pdf:docinfo:created":"2016-12-02T16:45:10Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:creator_tool":"Acrobat PDFMaker 11 for Word","pdf:docinfo:custom:Comments":"","pdf:docinfo:custom:Company":"FRB","pdf:docinfo:custom:SourceModified":"D:20161202163819","pdf:docinfo:keywords":"","pdf:docinfo:modified":"2016-12-02T16:46:54Z","pdf:docinfo:producer":"Adobe PDF Library 11.0","pdf:docinfo:subject":"","pdf:docinfo:title":"Speech by Governor Tarullo on financial regulation since the crisis","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"Adobe PDF Library 11.0","resourceName":"tarullo20161202a.pdf","subject":"","tika:file_ext":"pdf","tika_batch_fs:relative_path":"tarullo20161202a.pdf","title":"Speech by Governor Tarullo on financial regulation since the crisis","xmp:CreatorTool":"Acrobat PDFMaker 11 for Word","xmpMM:DocumentID":"uuid:ba6f3830-2004-4e42-a72a-cab1175fe73a","xmpTPg:NPages":"21"}]