[{"Author":"Federal Reserve Board","Content-Length":"345888","Content-Type":"application/pdf","Creation-Date":"2004-12-02T11:41:51Z","Last-Modified":"2011-11-01T13:53:53Z","Last-Save-Date":"2011-11-01T13:53:53Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFurther Restrictions on Unsolicited Written Offers\n\nBOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM\n\n \n\n \n\nReport to the Congress on Further Restrictions\non Unsolicited Written Offers\nof Credit and Insurance\n\n \n\nDecember 2004\n\n\nBOARD OF GOVERNORS OF THE FEDERAL RESERVE SYSTEM\n\n \n\n \n\nReport to the Congress on Further Restrictions\non Unsolicited Written Offers\nof Credit and Insurance\n\n \n\nSubmitted to the Congress pursuant to section 213(e) of\nthe Fair and Accurate Credit Transactions Act of 2003\n\nDecember 2004\n\n\nContents\n\n \n\n \n\nExecutive Summary and Overview “ 1\nRequirements of the Study and Report ......... cc eeeceeseeeesseeceseeeceseeceseeeeeseeeeeseeeesneeseeaeeeees 1\nStudy Approach 000... eeccccceseeceeseecesseeceeeeceeeecesaeeessaeceeseeeeseeceseeceeaeecesaeeeseaeeeseaeeeeneeeeaes 2\nFindings and Conclusions ..........ccceeeecesseesseceseceseecsseecseecsaeceseecsaeeeeecsaeeeseessaeeeseeesaeeeseeenss 3\n\nAvailability and Use of Opt-Out Provisions ..........cccceeesecceeseceesneeceeeeceeseeeeeseeeeeeeeesaes 4\nThe Benefits and Costs of Receiving Written Offers ........ eee eee eseeeeeneeeeeeeeeeeeeeees 5\nPotential Effects of Further Restrictions on Prescreened Solicitations «0.0.0.0... 6\n\nBackground sees 7\nHow Prescreening Works 0.0... ceesceessecesseecesscecescecesneeeeseeeesscecesaeecesaeecesaeesesaeeseneeeeeeeeee 7\nTypes of Creditors and Insurers That Use Prescreening..........cccceesccceeseeeeeneeeeseeeeeneeeees 8\nWhy Many Creditors and Insurers Use Prescreeming ...........e se eeeeeesseeseeesseeeeeeseeeseeeeaees 10\n\nOpting Out: Mechanisms to Avoid Receiving Unsolicited\n\n \n\nWritten Offers of Credit or Insurance 11\nThe FCRA Statutory Mechanism... ee eesceceseceseceseceseecsaeeeseecsaeceeessaeeeseeseseeeseeeeaees 11\nVoluntary Mechanisms ..........::cccscccesscecesseeessneeceseeceeseeceececeeeeceseecesaeeceeeeeeeueeeeneeeenaeees 13\n\nExtent to Which Consumers Use the Available Mechanisms\n\n \n\nto Avoid Receiving Written Offer ...............csccccscscsscsscscsesssssssescssssssescsessesees 15\nOpting Out .....c eee ecescccesseecssneeesseeeceseeceseecesuecesaeeceseecseeeseeaeeeeseceeaeeceeeeseeeeeeeeeeeaeees 17\nWho Chooses to Opt Out, and Why... eee eeeeseeceseeeseeceseeeseecsseeeseessaeeeeeseaeeeeeeeaees 17\nCredit Characteristics of Those Who Opt Out ..........cceeccccessseceeseeceeneeceseeceseeeeesaeeeeanees 23\n\nNumber of Credit ACCOUNES 0.0.0... eesceeessecesneeeeseeeesseeceseeeesacecesacecesacecesaeesenaeeseaeeees 23\nCredit Limits on Revolving ACCOUMNMS ..........c:cceessceesteceeseecesneeceeeeceeaeeceeaeeceeaeeeeeaeeees 23\nTotal Balances and Utilization Rate on Revolving Accounts..........c:csceeseeseeeeeees 24\nNumber of Mortgage ACCOUMES .........:eeccceescecesseeeeseeeeeeeceeaeeceeaeeceeaeeceeaeceeeeeseaeeeeas 24\nCredit SCOPE oo. eeeeeessecessecssseeceseecssaeecssaeeessaeeessaecescecesaeecesaeeceseesesaeecesaeeeenaeeseaeees 24\nNumber of Collection Items and Public Records 00.0... ceeeeeseeseesceeeneeeseeeeseeeeeeeeaeees 26\nNumber of Recent Inquiries about Credit or Insurance .0....... eee eeeeseeseeeseeeeeeeeees 26\nLocational Characteristics of Those Who Opt Out.........ccceecccecesseceeseecesneeeeeneeeeseeeeenees 27\nBenefits of Receiving Written Offers of Credit or Insurance ................sccssssssessseseeees 28\nGreater Availability of Targeted Pricing and Product Information .......... 0. eeeeeeeeeee 28\nPrescreening and SHOpping ....... eee eeseeeseeceseeeseecsseceseeeseessseecsaeseaeesseeseaeeesaeseseesseeenaees 29\nConsumer Experience with Prescreened Solicitations ............ccccccceseeceeseeeesteeeeseeeeeeeees 30\nCOMPpetition..... eee eee eeseceseecsseceseecseeeeseecsaeecseecsseceseecesesesseceseeeseeeeseecsseseaeecsaeseseessaeensees 34\n\nConsumers Benefit from Cost Savings of Creditors and Insurers .............cccceeeeseeeeeeees 36\n\n\nCosts of Receiving Written Offers of Credit or Insurance\nIMCONVENICNCE 2... eeeeeeeeseeeesncecesneeeeseeeesseecesacecesaeecesaeecsceeesseecesaeecesaeeceaeeseeeseeeesetaeeees\nThe Potential for Identity Theft 0.0.0.0... cece eececesseccesneceeseeeeeseeceeeeeesaeeceeeeeeesaeeeeseeeeeaaees\n\nDefinition of Identity Theft... eee eeeececesceeseceeeeeeeeceaeeeeeeceaeeeeeceaeeeseeseaeeeeeeseaeees\nPrescreening and Identity Theft ........... cee ceescccessccesneceeseceeseeceeeeceeeecesaeeceeaeeeeeaeeees\nPrivacy Implications 20.0... eeseeesseeeesnceeeseeeessceeeseecesacecesaeecesaeecesaeeseaeecsaeeseeeeeseeeeenaeees\nDebt Burden oo... eee eeeessecsneesseecsseeeseecsaeesseecssecseessaeesseeesaecsaeeeseessaeeseessaeeeeeseaeeeaeees\n\n \n\nPotential Effects of Further Restrictions on Written Offers\nof Credit or Insurance\n\n \n\nAppendix A: Section 213(e) of the Fair and Accurate\nCredit Transactions Act of 2003\n\n \n\nAppendix B: Age and Census Tract Characteristics of Individuals\nin the Credit Record Sample...............scssccssscsssssesssessssescsesees\n\n \n\n37\n37\n39\n39\n41\n43\n44\n\n47\n\n\nExecutive Summary and Overview\n\nEach year American consumers receive several billion written offers of credit or\ninsurance they did not request. In many cases, the senders have prescreened the\nrecipients for creditworthiness and suitability using consumer credit records in the files of\nconsumer reporting agencies (CRAs).\u0027 Such prescreened solicitations are now among the\nprincipal techniques creditors and insurers use to inform prospective customers of the\navailability of their products and to establish new or additional business relationships\nwith them.\n\nThe Fair Credit Reporting Act (FCRA) permits creditors and insurers to use CRA\ninformation as a basis for sending unsolicited firm offers of credit or insurance, also\nknown as prescreened solicitations, to consumers who meet certain criteria, but only\nwithin limits specified in the act. The FCRA also provides a mechanism by which\nconsumers can elect not to receive such solicitations by directing CRAs to exclude their\nnames and addresses from lists provided by these agencies for sending prescreened\nsolicitations. Consumers who choose to have their names removed from lists used for\nprescreened solicitations may well still receive offers of credit or insurance by mail or\ntelephone, but such offers will not be based on the credit records maintained by the\nCRAs.\n\nREQUIREMENTS OF THE STUDY AND REPORT\n\nTo learn more about unsolicited written offers of credit and insurance, the Congress\ndirected the Board of Governors of the Federal Reserve System, in section 213(e) of the\nFair and Accurate Credit Transactions Act of 2003 (Fact Act), to conduct a study of\nprescreened solicitations and to summarize the results of the study in a report to the\nCongress. The Fact Act specifically requires the Board to study the ability of consumers\nto avoid (or “opt out” of) receiving written offers of credit or insurance in connection\nwith transactions not initiated by the consumer and the potential effect on consumers of\nany further restrictions on providing them with such written offers of credit or insurance.\nIn particular, the Congress directed the Board to address the following five issues in the\nstudy and report:\n\n1. the availability to consumers of opt-out mechanisms\n\n2. the extent to which consumers use existing opt-out mechanisms\n\n3. the benefits to consumers of receiving written offers\n\n4. the costs to or adverse affects on consumers of receiving written offers\n\n \n\n\u0027 The three national consumer reporting agencies are Equifax (http://www.equifax.com), Experian\n(http://www.experian.com), and TransUnion Corporation (http://www.transunion.com).\n\n\n2 Board of Governors of the Federal Reserve System\n\n \n\n5. the potential effect on the following factors if further restrictions are imposed\non the ability of creditors and insurers to make written offers:\no the cost consumers pay to obtain credit or insurance\nthe availability of credit or insurance\nconsumers’ knowledge about new or alternative products and services\nthe ability of lenders or insurers to compete with one another\nthe ability to offer credit or insurance products to consumers who have\nbeen traditionally underserved\n(See appendix A of this report for the text of section 213(e)). This report responds to the\ncongressional request.\n\n0000\n\nSTUDY APPROACH\n\nIn conducting the required study, the Board undertook three tasks, the results of which\nare summarized in this report. First, to examine the ability of consumers to avoid (or “opt\nout” of) receiving unsolicited offers of credit or insurance, the Board obtained from one\nof the three national CRAs the credit records of a large, nationally representative random\nsample of individuals (excluding identifying personal or creditor information). The\nsample was obtained for two reasons: (1) to examine what it revealed about the extent to\nwhich consumers have exercised their statutory rights to opt out, that is, decline to\nreceive prescreened solicitations and (2) to determine the credit use and other\ncharacteristics of consumers who had or had not opted out.\n\nSecond, to learn about the views of consumers concerning their experiences with mailed\nprescreened solicitations, the Board sponsored a May 2004 nationwide survey of\nconsumers on this issue through the University of Michigan’s Surveys of Consumers\nprogram. This survey covered consumers’ behavior with respect to such solicitations\nwhen received, their attitudes toward such offers, their knowledge about the contents of\nsuch solicitations, and their knowledge about their right not to receive such solicitations.\n\nThird, to obtain the views of creditors, insurers, and other interested or concerned parties,\nthe Board requested public comments on these issues through a notice in the Federal\nRegister that creditors, insurers, and others could further publicize through the trade\npress, consumer newsletters, and other sources.” This request specifically asked for\ncomments on the following topics:\n¢ the extent to which insurance providers send prescreened solicitations to\nconsumers\n\n \n\n* Board of Governors of the Federal Reserve System (2004), “Request for Information for Study on\nPrescreened Solicitations or Firm Offers of Credit or Insurance” (Docket No. OP-1195), Federal Register,\nvol. 69 (May 24), pp. 29539-40.\n\n\nUnsolicited Written Offers of Credit and Insurance 3\n\n \n\n¢ the availability of statutory or voluntary mechanisms available to consumers to\nnotify creditors and insurance providers that a consumer does not wish to receive\nprescreened solicitations\n¢ the extent to which consumers are currently using existing statutory and voluntary\nmechanisms to avoid receiving prescreened solicitations\n¢ the benefits of receiving prescreened solicitations\n¢ significant costs or adverse effects, if any, that consumers incur as a result of\nreceiving prescreened solicitations (especially specific comments on fraud-related\nlosses due to identity theft)\n¢ additional restrictions, if any, that should be imposed on consumer reporting\nagencies, lenders, or insurers to restrict the ability of lenders and insurers to\nprovide prescreened solicitations to consumers. More specifically,\no how the additional restrictions would benefit consumers\no how the additional restrictions would affect the cost consumers pay to obtain\ncredit or insurance, the availability of credit or insurance, knowledge about\nnew or alternative products and services, the ability of creditors or insurers to\ncompete with one another, and the ability of creditors or insurers to offer\ncredit or insurance to consumers who have been traditionally underserved\n\nFINDINGS AND CONCLUSIONS\n\nPrescreened offers can be useful to both their senders and recipients. Many companies\nthat solicit new credit accounts and insurance policies have found prescreening to be a\ncost-effective way to identify individuals who are likely prospects for the products they\noffer and to control certain risks related to offering these products. Because it can be\nexpensive to solicit and establish new business relationships with consumers, firms that\nsolicit new credit accounts and insurance policies are interested in identifying likely\nprospects for the services they offer; hence, the interest in prescreening. Firms weigh the\ncosts of prescreening against the expected profitability of additional business developed\nthrough this marketing channel. If they find that the net benefits are likely to be positive,\nthey may engage in prescreened marketing as one way to generate new business.\n\nFor consumers, prescreened solicitations reduce search costs by providing them with\nready information about product availability and pricing tailored more closely to their\nfinancial experiences and needs. Such screening also increases the likelihood that\nconsumers responding to such solicitations qualify for the product or service being\noffered and thereby reduces the possibility that the consumer will be wasting his or her\ntime and effort when responding to a mailing. Because of their advantages to senders and\nconsumers, prescreened solicitations are important in promoting competition and\nenhancing consumer welfare in the markets for credit and insurance.\n\nNonetheless, some observers have raised concerns that sometimes such solicitations\nmight lead to difficulties for some consumers. In addition to the simple inconvenience of\n\n\n4 Board of Governors of the Federal Reserve System\n\n \n\nreceiving unwanted “junk mail,” these observers note that prescreened solicitations can\nbecome lost or stolen and potentially lead to fraudulent activity that may impair a\nconsumer’s credit rating or result in out-of-pocket losses. Some also believe that\nindividuals’ rights to privacy are compromised when creditors or insurers use CRA\nrecords to contact them through prescreened solicitations. Finally, some observers are\nconcerned that the large volume of credit offers made through prescreened solicitations\nmight encourage some consumers to take on more debt than they can reasonably handle.\n\nThis report has not found that prescreened solicitations have a significant bearing on the\nextent of these problems, and, therefore, finds that further restrictions on prescreened\nsolicitations are not likely to alleviate such problems. Moreover, any substantive\nrestrictions would be likely to significantly reduce the beneficial effects of prescreened\nsolicitations on competition and consumer access to credit and insurance. These findings\nand conclusions are covered in more detail below.\n\nAvailability and Use of Opt-Out Provisions\n\nConsumers who prefer not to receive prescreened written offers of credit or insurance are\nable to act on this preference through a process of “opting out.” The most important\nmeans of opting out is by using the statutory mechanism contained in section 604 of the\nFair Credit Reporting Act (FCRA), which governs the use of prescreening techniques.\nSection 604 specifically establishes a set of rules that regulate how creditors and insurers\nmay use CRA records as the basis for sending unsolicited firm offers of credit or\ninsurance to consumers. It also prescribes a mechanism by which consumers can elect\nnot to receive these prescreened solicitations by opting out. Section 604 further requires\ncreditors and insurers using prescreening to notify consumers of this opt-out right in each\nprescreened solicitation they send.\n\nBeyond the statutory provision for opting out, voluntary mechanisms established by\nindustry groups and individual companies permit consumers to eliminate their names\nfrom listings used for prescreened written offers of credit or insurance. These voluntary\nmechanisms are important in the marketplace, accounting for an estimated one-third of\nthe individuals on the opt-out lists maintained by the national CRAs.\n\nCurrently, about 6 percent of consumers with credit records have opted out of receiving\nprescreened written offers of credit or insurance. The large number of individuals who\nhave opted out suggests that it is not especially difficult to do so if individuals are aware\nof this option. A consumer survey indicates that about one-fifth of consumers are aware\nof their right under federal law not to receive prescreened solicitations. If awareness of\nthis right was more widespread, it is likely that more consumers would opt out.\n\nAnalysis of CRA records indicates that consumers with more credit accounts are more\nlikely to opt out than those with fewer accounts. The higher opt-out rate for those with a\nrelatively large number of credit relationships may indicate that such individuals (1) are\n\n\nUnsolicited Written Offers of Credit and Insurance 5\n\n \n\nnot looking for further credit or (2) are more familiar with the opt-out process or both.\nSuch individuals may be more familiar with the opt-out process because they have\nreceived more prescreened solicitations and, therefore, have had more opportunities to\nread the opt-out notice included in such solicitations.\n\nThe Benefits and Costs of Receiving Written Offers\n\nThe benefits to consumers of receiving prescreened written offers of credit or insurance\nare significant. Prescreened offers help consumers more quickly identify those credit and\ninsurance products for which they likely qualify. (Because prescreened offers must be\n“firm offers” of credit or insurance, a consumer generally will receive prescreened\nsolicitations for only those products for which he or she likely qualifies.) These\nprescreened offers also contain pricing and product information, often in a form easily\ncomparable to accounts currently held.\n\nConsumer survey data analyzed by the Board indicate that consumers seem generally\nfamiliar with the type of content in written prescreened solicitations, even if they do not\nalways open, read, or study each offer. When consumers do review the prescreened\nsolicitations, they are most interested in the pricing information. The widespread\navailability of such pricing and product information contained in prescreened offers helps\nto make markets for these products more competitive, an advantage that benefits all\nconsumers.\n\nThe ability of creditors and insurers to tailor offers of credit or insurance to consumers’\npricing and product preferences at relatively low cost enhances competition and\nmarketing efficiency. Also, by having access to credit record information for the\npurposes of prescreening, creditors and insurers are better able to control certain risks\nrelated to offering these products.\n\nIn a competitive market, cost savings for creditors and insurers translate into lower prices\nand wider credit and insurance availability for consumers, possibly benefiting those\nconsumers who have traditionally been underserved. Additionally, because prescreened\nsolicitations are widely used and must be “firm” offers of credit, consumers gain better\nawareness of available credit products and rates.\n\nWritten prescreened solicitations for credit and insurance carry some potential costs,\nincluding the inconvenience of receiving unwanted mail, the possibility of identity theft,\nthe possible loss of privacy, and the potential for additional debt burden. Although these\nissues are important considerations, it does not appear that restricting written offers of\ncredit or insurance would mitigate these problems, and the alternatives to prescreening\nmay even exacerbate some of them. For example, restricting the ability of creditors and\ninsurers to send prescreened solicitations to qualified applicants could result in the receipt\nof more unsolicited and unwanted mail by consumers as companies are forced to use less-\nefficient mechanisms to acquire customers.\n\n\n6 Board of Governors of the Federal Reserve System\n\n \n\nPotential Effects of Further Restrictions on Prescreened Solicitations\n\nWritten offers of credit and insurance sent directly to consumers, often resulting from\nprescreened solicitation lists using credit records in the files of CRAs, have the potential\nto increase competition in the market for the relevant consumer financial services. The\nprimary benefits of competition consist of lower prices and an increased availability of\nthe product or service in question. As a result, it is reasonable to conclude that actions\nundertaken to restrict the ability of lenders and insurers to provide written offers of credit\nor insurance to consumers would on balance result in a less competitive marketplace and\nthus relatively higher prices and reduced availability.\n\nAlso, it is difficult to see how further restrictions on the ability of lenders and insurers to\nprovide written offers of credit or insurance to consumers would improve the condition of\nthose individuals or groups of individuals who might have been underserved in the past.\nIt also is difficult to see how reducing the amounts of direct, tailored information sent to\nconsumers on the availability and pricing of financial services would improve their\n“knowledge about new or alternative products and services.”\n\nThe Fact Act includes enhancements to the opt-out-notice provisions of the FCRA; these\ninclude a review of the presentation and placement of the notice in prescreened\nsolicitations and an extension of the opt-out period from two years to five years. The\nCongress also directed the Federal Trade Commission (FTC) to conduct a campaign to\nraise public awareness of opt-out rights, which may have the effect of increasing the\nfrequency of opting out. These developments suggest that further legislative or\nregulatory changes to the opt-out system should await evaluation of the effects of these\nnew provisions.\n\n\nBackground\n\nCreditors and insurers use a variety of methods to establish account relationships with\nconsumers. The most common methods used by creditors offering general-purpose credit\ncards (such as Discover, MasterCard, Optima, or Visa), for example, are direct mail\n(prescreened or not); outbound telephone calls (prescreened or not); television, print, and\nInternet advertisements; electronic mail; promotional events; and “take one” brochures.\nCreditors also use direct mail and a variety of other print and electronic media to solicit\ncustomers for other credit products 3\n\nInsurance companies market their products and services in different ways depending on\ntheir business model. Some rely on a network of independent insurance agents or their\nown agents to identify and acquire customers. Some also use direct marketing\napproaches, including prescreened solicitations.\n\nHow PRESCREENING WORKS\n\nIn prescreening, a creditor or insurer establishes a set of specific credit criteria (such as a\nminimum credit score) and requests from a CRA the names, addresses, and certain other\ninformation on consumers in the CRA’s database who meet the specified criteria.*\nAlternatively, the creditor or insurer may provide a list of potential customers to the CRA\nand request that the CRA identify which consumers on that list meet the established\ncredit criteria. Prescreening requests to CRAs may be made either directly by the\ncreditors and insurers or indirectly through a third-party vendor. Prescreened\nsolicitations may be conducted by mail, telephone, or electronically through the Internet,\nwith use of the U.S. mail being the most common approach.”\n\n \n\n\u003e Although creditors use credit files at CRAs to prescreen solicitations for a variety of credit products,\nprescreening is most common in soliciting credit card accounts. For this reason, most available information\nabout prescreening, and much of the discussion in this report, pertains to credit card accounts.\n\n* Generically, a “credit score” is a statistically derived measure of creditworthiness that ranks\nindividuals according to their default or credit risk, typically on the basis of information in their credit\nreports. As such, a credit score measures the relative degree of credit risk a borrower represents to a\ncreditor. Credit scores are typically associated with an odds ratio that represents the proportion of\nindividuals at that credit-score level who are likely to become delinquent on their credit obligation.\n“Insurance scores” also are derived from information in consumer reports, but such scores use insurance\nclaims experience. In this report, the term “credit score” refers to both kinds of scores.\n\n\u003e As required, this report addresses only written prescreened solicitations. For purposes of\ncompleteness, however, the report contains some data on prescreened solicitations made by telephone.\n\n\nBoard of Governors of the Federal Reserve System\n\n \n\nTYPES OF CREDITORS AND INSURERS THAT USE PRESCREENING\n\nPrescreened solicitations are used to establish credit relationships for a wide variety of\nproducts including credit cards, home equity lines of credit, “live check” loans, student\nloans, and automobile credit.® Perhaps the most frequent use of prescreening is in the\n\narea of credit cards.\n\nIndustry sources indicate that nearly 70 percent of general-purpose credit card accounts\nestablished in 2002 resulted from direct mail contact, prescreened or not (table 1). Such\nmailings have grown substantially over the past decade, to about 5 billion in 2001 and\n2002, a level nearly five times that of a decade earlier (figure 1). About 75 percent of the\ncredit card accounts established through direct mailing (53 percent of all new accounts)\n\n \n\n \n\nTable 1. Distribution of new\ncredit card accounts, by\nmethod of acquisition,\n2002\n\nMethod Percent\n\nDirect mail\n\nPrescreened 53\n\nNot prescreened 17\nPhone call by creditor\n\n(prescreened) 8\n\nPhone call by customer 7\n\nInternet banner 3\n\nE-mail 2\n\nEvent 1\n\n“Take-one” brochure 1\n\nOther 8\n\nTotal 100\n\n \n\n \n\nNote. Here and in the following tables,\ncomponents may not sum to totals because\n\nof rounding.\n\nSource. Information Policy Institute\n(2003), The Fair Credit Reporting Act:\nAccess, Efficiency \u0026 Opportunity: The\nEconomic Importance of Fair Credit\nReauthorization (Washington: National\nChamber Foundation for the IPI, June),\np. 57, table 13,\nwww .infopolicy.org/pdf/fcra_report.pdf.\n\n \n\n° A prescreened mail solicitation for a live-check loan is sent in the form of a check made out to the\nconsumer for an exact amount. The terms of the offer specify that by endorsing and depositing the check,\nthe consumer has agreed to a loan from the company for the amount of the check.\n\n\nUnsolicited Written Offers of Credit and Insurance\n\n \n\nFigure 1. Mail volume and response rate for U.S. credit card solicitations,\n\n \n\n      \n   \n   \n \n\n1990-2003\nBillions of pieces Percent\n6.0 - \u003e 630\nResponse rate\n50 + (right scale) | 95\n4.0 }+ 7 20\n3.0 F 5 15\n20 | Mail volume | 10\n(left scale)\n10 7 5 05\n\n \n\n \n\n \n\n1990 1992 1994 1996 1998 2000 2002\n\n \n\nSource. \"Mail Monitor,\" Synovate, Inc., at http://core.synovate.com/MAILVOL.asp, accessed\nSeptember 9, 2004.\n\nwere the consequence of a prescreened solicitation (table 1).’ Prescreened telephone\ncontacts accounted for about 15 percent of the new accounts. Prescreened solicitations,\nboth through the mail and by telephone, accounted for more than two-thirds of all new\ncredit card accounts established in 2002.°\n\nUse of prescreening by insurance companies is more limited, in large part because so\nmuch of their acquisition of new accounts is through independent agents who are\nresponsible for marketing. A public comment by one national CRA indicated that it had\nused its files for prescreening on behalf of forty-two insurance companies in 2003. This\nis a much smaller number than the number of creditors employing prescreening using\nCRA files. The number of companies in the latter group is not known precisely, but it is\nat least in the hundreds.\n\n \n\n’ Information Policy Institute (2003), The Fair Credit Reporting Act: Access, Efficiency \u0026\nOpportunity: The Economic Importance of Fair Credit Reauthorization (Washington: National Chamber\nFoundation for the IPI), June, p. 57, table 13, www.infopolicy.org/pdf/fcra_report.pdf.\n\n* Information Policy Institute, The Fair Credit Reporting Act.\n\n\n10 Board of Governors of the Federal Reserve System\n\n \n\nWHY MANY CREDITORS AND INSURERS USE PRESCREENING\n\nMany companies have found that prescreening improves marketing efficiency.\nCompanies using prescreening have found that it facilitates the solicitation process by\nlimiting solicitations to those consumers who satisfy the established credit criteria,\nreducing account acquisition costs for creditors and insurers. For example, prescreening\nallows many creditors and insurers to avoid the cost of sending solicitations to large\nnumbers of consumers who ultimately would not qualify for the credit or insurance\nproducts being offered. Likewise, prescreening allows many creditors and insurers to\nreduce the number of responses that they must reject and the related costs of providing\nrequired rejection letters and dealing with those who may be dissatisfied.\n\nAlso, creditors and insurers have found that by having access to credit record information\nat the prescreening phase, they are better able to control certain risks relating to the\noffering of their products. For example, by prescreening, a creditor or insurer can use the\ninformation in a credit file twice, once to select prospective customers, and a second\ntime, if the prospect replies, to verify that no substantive change has occurred in the\nindividual’s credit status. Having information about the consumer at two points in time\nincreases the predictability of risk involving that consumer.\n\nAs discussed below, in a competitive market, these market efficiencies and better control\nof risks result in lower prices, more product choices, and wider credit and insurance\navailability to consumers, including those traditionally underserved. Consumers further\nbenefit by the receipt of fewer solicitations that do not match their credit or insurance\ncircumstances.\n\n\n11\n\nOpting Out: Mechanisms to Avoid Receiving\nUnsolicited Written Offers of Credit or Insurance\n\nThe first issue that the present study is to address under section 213(e)(3) of the Fact Act\nis “the current statutory or voluntary mechanisms that are available to a consumer to\nnotify lenders and insurance providers that the consumer does not wish to receive written\noffers of credit or insurance.”\n\nTHE FCRA STATUTORY MECHANISM\n\nSection 604 of the Fair Credit Reporting Act specifically establishes a set of rules that\nregulate how creditors and insurers may use CRA records as the basis for sending\nunsolicited firm offers of credit or insurance to consumers. It also prescribes a\nmechanism by which consumers can elect not to receive these prescreened solicitations.\n\nSection 604(c) designates the conditions for “furnishing reports in connection with credit\nor insurance transactions that are not initiated by the consumer,” in other words, for\nprescreened offers of credit or insurance based on information in the individual’s credit\nrecord. Specifically, section 604(c) mandates that a CRA may provide information on a\nconsumer for prescreening only if (1) the consumer authorizes the CRA to provide the\ninformation (not usually a component of prescreened offers of credit or insurance) or (2)\n“the transaction consists of a firm offer of credit or insurance,” the CRA has established\nthe required procedures allowing consumers to exclude themselves from the prescreened\nlists, and the consumer has not done so. A “firm offer of credit or insurance” is defined\nas any offer of credit or insurance to a consumer that will be honored if, on the basis of\ninformation in the consumer’s credit record, the consumer meets the specific criteria used\nto select him or her for the offer, except that the offer may be further conditioned in\ncertain circumstances.’\n\nThis provision establishes an important first requirement, namely that prescreening must\nbe employed solely for offering credit or insurance, not merely for advertising.\nFurthermore, a person receiving a prescreened list from a CRA may receive only limited\ninformation about each consumer: (1) the name and address of the consumer, (2) an\nidentifier that is not unique to the consumer and that is used by the person solely for the\npurpose of verifying the identity of the consumer (such as a partial social security\nnumber), and (3) other information about the consumer that does not identify the\nrelationship or experience of the consumer with a particular creditor or other entity. In\naddition, the law requires that CRAs must comply with the provisions concerning\n\n \n\n° These circumstances include verification of the specific criteria (for example, verification of income\nand employment) used to select the consumer for the offer and the consumer’s willingness to supply any\nneeded collateral disclosed in the offer. These circumstances are outlined in section 603(1) of the FCRA.\n\n\n12 Board of Governors of the Federal Reserve System\n\n \n\nconsumers’ options to have their names removed from prescreened lists; this option is\ncalled the right to “opt out.”\n\nThe statute also details the required procedures concerning consumers’ opt-out rights. It\nspecifies the ways that consumers may notify CRAs of their intention to opt out, the\nagencies’ required responses to opt-out notices received from consumers, necessary\ntiming for acting on opt-out notices from consumers, the duration of opt-out notices from\nconsumers, and necessary components of the notification system itself (for example, toll-\nfree telephone availability). Equally important are the requirements that the existence of\nthe system be disclosed to consumers, but these mandates are found later, in section 615\nof the law.\n\nA consumer may notify the agency through a system maintained by the agency (which, as\nindicated, must include a toll-free telephone number) or by submitting a signed “notice of\nelection” form issued by the agency. Under provisions of the FCRA that go into effect\non December 1, 2004, requests made through the telephone notification system\nmaintained by the agency expire five years after notification unless the consumer revokes\nthe election.\" Requests made through a signed notice-of-election form never expire,\nalthough they may be revoked by the consumer. When a consumer contacts an agency\nthrough the notification system, the agency must inform the consumer that the election is\neffective for only five years if the consumer does not submit to the agency a signed\nnotice-of-election form issued by the agency. The agency also must provide to the\nconsumer a notice-of-election form upon request of the consumer.\"\n\nSection 615(d) of the FCRA specifies the details of the required notice to consumers\nregarding their right to opt out of receiving prescreened solicitations. Conversations with\nofficials of the CRAs indicate that their companies monitor compliance by clients who\nuse their credit files for prescreening activities.\n\nUnder the FCRA, any person who uses a consumer report in connection with a\nprescreened solicitation must, with each written prescreened solicitation, provide to the\nconsumer, a clear and conspicuous statement that (1) information contained in the\nconsumer report was used in connection with the offer; (2) the consumer received the\noffer because he or she satisfied the criteria for creditworthiness or insurability used to\nscreen for the offer; (3) if applicable, the credit or insurance may not be extended if, after\nthe consumer responds, it is determined that the consumer does not meet the criteria used\n\n \n\n\u0027° Requests made through the telephone notification system before December 1, 2004, expire two years\nafter notification unless the consumer revokes the election.\n\n\u0027\u0027 Although opting out eliminates future solicitations based on credit-record information, consumers\nmay still receive other types of mail solicitations (not prescreened) from creditors and insurers. In addition,\nconsumers may receive advertisements and solicitations (not prescreened) from, for example, local and\nnational merchants, religious and charitable organizations, professional and alumni associations, and\npolitical candidates and parties. To avoid mail from these sources, the consumer would need to contact\nthem directly or rely on voluntary, private-sector “do not mail” lists, such as the one maintained by the\nDirect Marketing Association (discussed in more detail below).\n\n\nUnsolicited Written Offers of Credit and Insurance 13\n\n \n\nfor screening or any applicable criteria bearing on creditworthiness or insurability, or the\nconsumer does not furnish required collateral; and (4) the consumer has the right to\nprohibit use of information in the consumer’s file in connection with future prescreened\noffers of credit or insurance by contacting the notification system established by the CRA\nthat provided the report. The address and toll-free telephone number of the appropriate\nnotification system also must be provided.\n\nIn 2003, section 213 of the Fact Act amended the FCRA concerning disclosures about\nprescreened solicitations. Section 213(a)(2)(B) amends the FCRA to require that the\nnotice provided by creditors or insurers with each written unsolicited prescreened offer\n“be presented in such format and in such type size and manner as to be simple and easy to\nunderstand, as established by the [FTC], by rule, in consultation with the federal banking\nagencies and the National Credit Union Administration.” These rules are to be in place\nby December 4, 2004. Beginning December 1, 2004, section 213(c) of the Fact Act\nextends from two years to five years the effective period of a consumer’s election not to\nreceive prescreened solicitations through a telephone notification system described\nabove.\n\nVOLUNTARY MECHANISMS\n\nThe private sector has created voluntary mechanisms for consumers to avoid receiving\nprescreened solicitations in the mail with the goal of satisfying the needs both of\nconsumers and of participating companies. Most notably, the Direct Marketing\nAssociation (DMA) maintains an opt-out list of consumers who have indicated they do\nnot wish to receive advertising mail at home.\u0027* The DMA’s Mail Preference Service\n(MPS) allows individuals to opt out of national mailing lists used by companies to\nidentify individuals to whom they may send marketing materials. Consumers can\nparticipate in the system to avoid the receipt of unwanted prescreened solicitations, and\ncompanies participate to cut marketing expenses and to avoid upsetting consumers who\nhave made it known that they do not want to receive prescreened solicitations in the mail.\n\nAll companies that are members of the DMA are required to use the MPS. Members run\ntheir list of prospective customers against the MPS “do not mail” file to remove these\nindividuals from any mailing. The MPS also is made available to nonmembers of the\nDMA, so that these marketers may also take advantage of the service. The DMA updates\nits do-not-mail list monthly, and it is distributed four times per year. The individual’s\nname is maintained on the list for a period of five years. To create a comprehensive opt-\nout list, the CRAs add the individuals on the DMA’s do-not-mail list to those who have\nopted out directly with the CRAs.\n\n \n\n\u0027? The DMA is the largest national trade association for the direct marketing industry. For more\ninformation about its do-not-mail list, see www.dmaconsumers.org/offmailinglist.html.\n\n\n14 Board of Governors of the Federal Reserve System\n\n \n\nIn addition to the joint opt-out lists established either by law or voluntarily through\nindustry effort, many companies have opt-out programs of their own. About one-third of\nindustry respondents to the Board’s request for comments on the present study\nspecifically mentioned that they maintained an internal list of their own customers who\nspecifically requested not to receive further prescreened solicitations. These companies\nindicated that relatively few customers had directly requested that they not receive further\nsolicitations.\n\n\n15\n\nExtent to Which Consumers Use the Available\nMechanisms to Avoid Receiving Written Offers\n\nThe second issue that section 213(e)(3) of the Fact Act asks the Board to address is “the\nextent to which consumers are currently utilizing existing statutory and voluntary\nmechanisms to avoid receiving offers of credit or insurance.”\n\nLittle information has been available regarding the frequency at which consumers opt out\nof receiving prescreened solicitations for credit and insurance products using provisions\nin section 604 of the FCRA. Likewise, little information has been available about the\ncredit or other characteristics of consumers who have placed their names on the opt-out\nlist. To learn more about consumers’ use of consumer credit generally as well as their\nuse of the opt-out provision provided by the FCRA, the Board engaged one of the three\nnational CRAs to supply the credit records of a large, nationally representative sample of\nindividuals as of June 30, 2003. The credit record data include all information found in\nthe credit files of the approximately 300,000 individuals in the sample except that they\nexclude all identifying information about the individuals and the creditors.\n\nThe sample data do not contain any addresses of individuals but do include the state,\ncounty, and census tract location of their residence. This information allows comparisons\nwith the 2000 decennial census information on census tract population characteristics\n(such as income and geographic distribution, including urban, suburban, and rural\ndelineations) and other regional and state classifications.\n\nEach credit record in the Board sample contains as many as 350 distinct items describing\nthe consumer’s past and ongoing experiences with credit, collection-agency actions, and\nvarious types of so-called “public records,” which consist of bankruptcies, foreclosures,\ntax liens (local, state, or federal), garnishments, and other civil judgments. Many\nthousands of creditors and other entities reported information contained in the credit\nrecords, including more than 92,000 reporters overall and 23,600 currently providing\ncredit-related data at the time of the sample.’ In the aggregate, the sample contains\ninformation on about 3.7 million credit accounts, more than 318,000 collection-related\nactions, approximately 65,000 public record actions, and about 913,000 creditor\ninquiries. The credit record of each individual did not necessarily contain each kind of\ninformation (table 2).\n\nThe sample data also contains credit scores for about 250,000 individuals (about 83\npercent of the sample), each constructed using the CRA’s proprietary credit-risk-scoring\n\n \n\n\u00278 The latter figure is the number of reporters providing information to the CRA within three months of\nthe time the sample was drawn.\n\n\n16 Board of Governors of the Federal Reserve System\n\n \n\nTable 2. Individuals with credit records, by type of\ninformation in the records, June 30, 2003\n\n \n\n \n\n \n\n. . Number of\nType of information individuals Percent\nAny 301,536 100\nCredit account\nAt least one 259,211 86.0\nNo other type 63,501 21.1\nOne other type\nCollection agency account 67,747 22.5\nPublic record 34,715 11.5\nCreditor inquiry 182,553 60.5\nCollection agency account\nAt least one 109,964 36.5\nNo other type 34,978 11.6\nPublic record\nAt least one 36,742 12.2\nNo other type 53 *\nCreditor inquiry\nAt least one 188,616 62.6\nNo other type 31 *\nOther 15 *\n\n \n\n \n\nNote. Sample is a nationally representative selection of\n301,536 individuals with credit records in the database of a\nconsumer reporting agency as of June 30, 2003.\n\n1. Made within two years of June 30, 2003, the date the\nsample was drawn.\n\n* Less than 0.5 percent.\n\nmodel as of the date the sample was drawn.\u0027* To facilitate the analysis here, the scores\nreceived from the CRA were aligned statistically to match the distribution of the more\nfamiliar FICO score, named for its developer (Fair, Isaac, and Company); information on\nthe distribution of FICO scores across the population is readily available.’ About 17\npercent of individuals in the sample were not assigned a credit score by the CRA; the vast\nmajority of these individuals either did not have any credit accounts or had credit\naccounts so recently established that the payment history was too new to judge.\n\nAt the request of the Board, the CRA placed an indicator in the record of each individual\nin the sample who had asked by March 2004 to have his or her name placed in the opt-out\n\n \n\n\u0027* The credit score is not part of the credit record of an individual. Rather, upon request by a user of\nthe data, such as a prospective creditor or insurer, the CRA calculates the score on the basis of information\nin the credit record.\n\n\u0027S See www.myfico.com/myfico/CreditCentral/ScoringWorks.asp.\n\n\nUnsolicited Written Offers of Credit and Insurance 17\n\n \n\nlist maintained by the CRA that supplied the credit records (this list includes requests\nreceived by the CRA as well as names received from the DMA’s do-not-mail list).\nCombined, the credit record files and the opt-out indicator provide the information\nnecessary to measure the extent to which individuals have chosen to opt out and to profile\nthe credit and selected individual or neighborhood demographic or locational\ncharacteristics of such individuals.\n\nOPTING OUT\n\nThe nationally representative sample indicates that, as of March 2004, about 6 percent of\nall individuals in the country with credit records had chosen to place their names on the\nopt-out list maintained by the national CRAs (table 3). This large number of individuals\nsuggests that it is not difficult for individuals to opt out of receiving solicitations.\u0027®\n\nThe opt-out percentage includes individuals with a credit record but no credit account.\nNotably, about 12 percent of the individuals in the sample have credit records only\nbecause of an item reported by a collection agency, such as unpaid bills for medical or\nutility services (table 2). In addition, a very small proportion of individuals have a credit\nrecord only because of a public-record action, such as a judgment or tax lien, that had\nbeen reported to the CRAs. If the sample of credit records is limited solely to the\npopulation of credit-using adults (individuals age 21 and older who have an open credit\naccount with a positive balance), the incidence of opting out increases from 6.0 percent to\n9.4 percent (data not shown in table 3).\n\nWHO CHOOSES TO OPT OUT, AND WHY\n\nWe compared the credit circumstances of individuals who are on the opt-out list\nmaintained by the CRAs to those who are not by segmenting the sample in various ways.\nOne of the divisions was according to measures of credit (for example, numbers, kinds,\nbalances, and utilization of credit accounts).\u0027’ A second division was by the summary\nrisk measure called a credit score. A third division was by records of serious derogatory\ninformation, such as collections activity or public-record actions. The remaining\ndivisions were by the age of the individual, by state and region of the country where the\n\n \n\n\u0027® Tn its public comment on the present study, TransUnion, one of the three national CRAs, reported\nthat it has 18.7 million consumer names and addresses on its opt-out list, of which about 35 percent arise\nfrom the DMA do-not-mail list. Some individuals may be double counted because they requested that their\nnames be placed on both the DMA and CRA opt-out lists.\n\n\"7 Credit card accounts include only those reported to the CRA in the twelve-month period preceding\nthe date the survey sample was drawn. The specific sample size differs for each analysis discussed in the\ntext because the use of credit varies widely across the population or because information may not have been\navailable for some individuals.\n\n\nBoard of Governors of the Federal Reserve System\n\n \n\nTable 3. Opt-out choice, by credit characteristic of individuals with credit\nrecords and by region and state of residence, June 30, 2003\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, b t-out choi\nTtem All by characteristic Y opt-out choice\nOpted Did not Opted Did not Total\nout opt out out opt out\nAny 100 see eee 6.0 94.0 100\nNumber of credit\naccounts with\nsatisfactory\npayment record\n0 28.1 46 29.7 1.0 99.0 100\n1 13.3 6.7 13.8 3.2 96.8 100\n2-3 14.8 16.6 14.7 7A 92.9 100\n4-5 12.2 18.5 11.7 9.6 90.4 100\n6 or more 31.6 53.6 30.1 10.7 89.3 100\nTotal 100 100 100\nNumber of credit\ncard accounts\n0 76 1.1 8.1 1.1 98.9 100\n1 12.7 3.4 13.4 2.0 98.0 100\n2-3 14.2 8.6 14.7 44 95.6 100\n4-6 18.1 18.6 18.1 75 92.5 100\n7 or more 47.5 68.4 45.8 10.6 89.4 100\nTotal 100 100 100\nTotal credit limit on\nrevolving accounts,\nby quintile\nFirst 20 8.8 21.1 3.9 96.1 100\nSecond 20 15.0 20.5 6.6 93.4 100\nThird 20 22.0 19.8 9.7 90.3 100\nFourth 20 25.7 19.5 11.3 88.7 100\nFifth 20 28.6 19.2 12.6 87.4 100\nTotal 100 100 100\nTotal balance on\nrevolving accounts,\nby quintile\nFirst 20 16.5 20.4 77 92.3 100\nSecond 20 19.2 20.1 9.0 91.0 100\nThird 20 20.6 20.0 9.6 90.4 100\nFourth 20 20.2 20.0 9.5 90.5 100\nFifth 20 23.6 19.6 11.1 89.0 100\nTotal 100 100 100\n\n \n\nNote appears at end of table.\n\n\nUnsolicited Written Offers of Credit and Insurance\n\n \n\nTable 3. —Continued\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, b t-out choice\nItem All by characteristic Yoprou\nOpted Did not Opted Did not Total\nout opt out out opt out\nUtilization rate,\nby quintile\nFirst 20 14.9 20.6 6.3 93.7 100\nSecond 20 26.3 19.4 11.2 88.8 100\nThird 20 24.7 19.4 10.6 89.5 100\nFourth 20 20.1 20.0 8.5 91.5 100\nFifth 20 14.0 20.6 5.9 94.1 100\nTotal 100 100 100\nNumber of\nmortgages with\nsatisfactory\npayment record\n0 76.1 57.9 773 4.8 95.2 100\n1 or more 24.0 42.1 22.7 11.1 88.9 100\nTotal 100 100 100\nCredit score (range\nfrom 500 to 850)\nLess than 550 6.0 2.3 63 2.9 97.1 100\n550-620 11.2 5.8 11.6 3.9 96.1 100\n621-660 9.4 44 98 3.6 96.4 100\n661-700 13.8 10.6 14.1 5.8 94.2 100\n701 or more 59.6 76.9 58.2 9.8 90.2 100\nTotal 100 100 100\nMemo: Credit score\nHas score 82.9 Lee Lee 7.6 92.4 100\nHas no score 17.1 Lae Lae 2 99.8 100\nNumber of\ncollection accounts\n0 63.5 58.0 63.9 5.8 94.2 100\n1 or more 36.5 42.0 36.1 73 92.7 100\nTotal 100 100 100\nNumber of\npublic records\n0 87.8 85.9 87.9 6.2 93.8 100\n1 or more 12.2 14.1 12.1 73 92.7 100\nTotal 100 100 100\n\n \n\n \n\n\nBoard of Governors of the Federal Reserve System\n\n \n\nTable 3. Opt-out choice, by credit characteristic of individuals with credit\nrecords and by region and state of residence,\nJune 30, 2003 — Continued\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, by opt-out choice\nItem All by characteristic yop\nOpted Did not Opted Did not Total\nout opt out out opt out\nNumber of credit\ninquires in past year\n0 20.0 19.2 20.1 TA 92.6 100\n1 27.7 26.9 27.8 75 92.5 100\n2-3 28.9 29.3 28.9 79 92.1 100\n4-5 12.4 13.4 12.3 8.4 91.6 100\n6 or more 11.0 11.1 10.9 79 92.1 100\nTotal 100 100 100\nRegion (shown with\nits subregions)\nNortheast\n(New England;\nMiddle\nAtlantic) 18.1 18.2 18.1 6.4 93.6 100\nMidwest\n(East and West\nNorth Central) 22.4 23.2 22.3 6.6 93.4 100\nSouth\n(South Atlantic;\nEast and West\nSouth Central) 36.2 32.7 36.5 5.7 94.3 100\nWest\n(Mountain;\nPacific) 23.3 25.9 23.1 7.0 93.0 100\nTotal 100 100 100\nSubregion and state\nNew England 4.6 47 45 6.6 93.4 100\nMaine 9.9 TA 10.1 4.7 95.3 100\nNew Hampshire 9.5 8.2 9.6 5.7 94.3 100\nVermont 46 43 4.6 6.3 93.7 100\nMassachusetts 43.0 49.1 42.6 75 92.5 100\nRhode Island 76 5.3 78 46 95.4 100\nConnecticut 25.4 26.0 25.4 6.8 93.3 100\nState total 100 100 100\nMiddle Atlantic 13.5 13.5 13.5 6.3 93.7 100\nNew York 46.0 47.7 45.9 6.5 93.5 100\nNew Jersey 21.9 21.0 21.9 6.1 93.9 100\nPennsylvania 32.1 31.2 32.1 6.1 93.9 100\nState total 100 100 100 Lae .\n\n \n\n \n\n\nUnsolicited Written Offers of Credit and Insurance\n\n \n\nTable 3. —Continued\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, b t-out choi\nItem All by characteristic Y Oprour choice\nOpted Did not Opted Did not Total\nout opt out out opt out\nEast North Central 16.0 14.9 16.1 5.9 94.4 100\nOhio 25.6 24.6 25.6 5.7 94.3 100\nIndiana 13.8 12.3 13.9 5.3 94.7 100\nIllinois 27.0 28.4 26.9 6.2 93.8 100\nMichigan 21.8 23.1 21.7 6.3 93.7 100\nWisconsin 11.9 11.6 11.9 5.8 94.2 100\nState total 100 100 100\nWest North Central 6.4 8.3 6.3 8.2 91.8 100\nMinnesota 24.9 27.5 24.7 9.1 90.9 100\nIowa 14.8 11.9 15.1 6.6 93.4 100\nMissouri 30.4 38.4 29.6 10.4 89.6 100\nNorth Dakota 3.1 1.5 3.2 3.9 96.1 100\nSouth Dakota 3.6 2.2 3.7 5.1 94.9 100\nNebraska 8.7 6.6 8.9 6.3 93.7 100\nKansas 14.6 11.9 14.8 6.7 93.3 100\nState total 100 100 100\nSouth Atlantic 19.2 19.3 19.2 6.4 93.7 100\nDelaware 1.6 1.4 1.6 5.9 94.1 100\nDistrict of\nColumbia 1.1 1.4 1.1 77 92.3 100\nMaryland 10.0 14.5 9.7 92 90.8 100\nVirginia 13.0 14.0 13.0 6.8 93.2 100\nWest Virginia 3.2 14 3.4 2.7 97.3 100\nNorth Carolina 15.3 12.7 15.5 5.3 94.7 100\nSouth Carolina 75 6.0 7.6 5.1 94.9 100\nGeorgia 14.8 16.7 14.7 7.2 92.9 100\nFlorida 33.3 31.9 33.4 6.1 93.9 100\nState total 100 100 100\nEast South Central 5.9 47 6.0 5.0 95.0 100\nKentucky 24.2 30.0 23.9 6.3 93.8 100\nTennessee 33.5 33.8 33.4 5.1 94.9 100\nAlabama 25.8 23.2 26.0 4.5 95.5 100\nMississippi 16.5 13.0 16.7 4.0 96.0 100\nState total 100 100 100 Lee Lee ..\nWest South Central 11.1 8.8 11.3 5.0 95.0 100\nArkansas 8.5 6.5 8.6 3.8 96.2 100\nLouisiana 13.7 11.1 13.8 4.1 95.9 100\nOklahoma 11.0 10.0 11.1 4.5 95.5 100\nTexas 66.8 72.4 66.5 5.4 94.6 100\nState total 100 100 100\n\n \n\n \n\n\n22 Board of Governors of the Federal Reserve System\n\n \n\nTable 3. Opt-out choice, by credit characteristic of individuals with credit\nrecords and by region and state of residence,\nJune 30, 2003 — Continued\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, by opt-out choice\nItem All by characteristic ¥ OP\nOpted Did not Opted Did not Total\nout opt out out opt out\nMountain 6.6 8.3 6.5 8.0 92.0 100\nMontana 48 44 4.8 TA 92.7 100\nIdaho 6.5 45 6.7 5.5 94.5 100\nWyoming 2.6 2.0 2.6 6.2 93.8 100\nColorado 24.8 31.4 24.2 10.1 89.9 100\nNew Mexico 9.1 6.4 9.3 5.6 94.4 100\nArizona 27.6 31.4 27.3 9.1 91.0 100\nUtah 11.9 11.1 12.0 TA 92.6 100\nNevada 12.7 8.8 13.0 5.6 94.4 100\nState total 100 100 100\nPacific 16.7 17.5 16.6 6.7 93.4 100\nWashington 13.8 17.5 13.6 8.4 91.6 100\nOregon 79 10.7 77 9.0 91.0 100\nCalifornia 74.6 68.5 75.0 6.1 93.9 100\nAlaska 13 1.2 13 6.2 93.8 100\nHawaii 2.5 2.2 2.5 5.9 94.1 100\nState total 100 100 100\nSubregion total 100 100 100\n\n \n\n \n\nNote. Sample is a nationally representative selection of 301,536 individuals with credit\nrecords in the database of a consumer reporting agency as of June 30, 2003.\n... Not applicable.\n\nindividual lives, and by characteristics of the census tract in which the individual lives\n(degree of urbanization, income, and race or ethnicity).\u0027®\n\nAnalysis of the sample of credit records indicates that individuals on the opt-out list\nmaintained by the national CRAs exhibit credit and personal profiles that differ\nnoticeably from other individuals in several dimensions, including some measures of\ncredit use and creditworthiness, but not in others. In general, those with greater current\ncredit experience (evidenced by numbers of credit accounts, amounts outstanding, or\navailable as credit lines) and those who are better credit risks are somewhat more likely\nto opt out. In contrast, those with few credit accounts, smaller outstanding balances, less\n\n \n\n\u00278 Information on the age of individuals who opt out and the characteristics of the census tracts in\nwhich they live are found in appendix B.\n\n\nUnsolicited Written Offers of Credit and Insurance 23\n\n \n\ncredit currently available in terms of additional lines, and greater credit risk are somewhat\nless likely to opt out.\n\nThese findings lend themselves to more than one interpretation. One possibility is that\nthose individuals with more credit accounts or exhibiting lower credit risk choose not to\nreceive additional prescreened solicitations because they believe that they have enough\ncredit sources available. At the same time, those with less credit currently in use or\nexhibiting higher measures of risk may be less interested in cutting off their access to\nmore credit. Alternatively, those with more credit and who are better risks may have\nreviewed so many prescreened solicitations that they are simply more likely to have\nobserved the opt-out notice and to have acted on it. Of course, these hypotheses are not\nnecessarily incompatible; both may be correct to some degree. Furthermore, only a\nminority of individuals in any grouping have placed their names on the opt-out lists\nmaintained by the national CRAs (table 3).\n\nCREDIT CHARACTERISTICS OF THOSE WHO OPT OUT\n\nFactors related to whether a consumer may opt out of receiving prescreened solicitations\ninclude the following: number of credit accounts, credit limits and outstanding balances,\ncredit scores, presence of a mortgage, collection items and public records, and creditor\nand insurer inquiries.\n\nNumber of Credit Accounts\n\nMost individuals with credit records have at least one credit account of some type in good\nstanding, and more than 40 percent of those with credit accounts have four or more such\naccounts (table 3). Nearly 11 percent of the individuals in the sample with six or more\nactive credit accounts have chosen to opt out of receiving prescreened solicitations,\ncompared with about 3 percent of those with just one active account and only 1 percent of\nthose with no active accounts. A similar pattern is evident with regard to credit card\naccounts. About 11 percent of the individuals with seven or more credit card accounts\nhave opted out of further prescreened solicitations compared with about 2 percent of\nthose with only one such account and only | percent of those with no credit card\naccounts.\n\nCredit Limits on Revolving Accounts\n\nThe same pattern is again evident when considering the total size of revolving credit\nlines. The similarity is not surprising because the number of credit card accounts, which\nconstitute the bulk of revolving-credit lines, is correlated with total credit lines. Issuers\nof credit cards and unsecured personal lines of credit typically restrict the size of the\ncredit line to limit the credit risk posed by any given account. Creditors normally report\n\n\n24 Board of Governors of the Federal Reserve System\n\n \n\nthe credit limits established for a revolving account when they report account information\nto CRAs (although not always, particularly in the past). Summing the reported credit\nlimits on each revolving account available to an individual gives an estimate of the\naggregate credit limit on accounts of this type for each individual. In those cases in\nwhich creditors fail to report the credit limit on the account to the CRA, the typical\nindustry practice is to assume that the highest balance ever reported as owed on the\naccount is the limit, and that approach is employed here.\n\nSorting the opt-out list according to credit limit on revolving accounts shows that about\n13 percent of the individuals in the top quintile of credit-line holders have opted out of\nreceiving additional prescreened solicitations. Only 4 percent of individuals with a total\nrevolving credit line in the bottom quintile have opted out.\n\nTotal Balances and Utilization Rate on Revolving Accounts\n\nAnother measure of credit availability and use is the amount actually owed on revolving\ncredit accounts. In this case, the sample of credit records shows that those in the highest\nquintile of individuals arrayed by balances owed are more likely to opt out of further\nprescreened solicitations than individuals in the lower quintiles. The ratio of balance\noutstanding to the total credit limit for each individual permits construction of an overall\ncredit “utilization rate.” When evaluating the credit risk posed by a prospective borrower,\ncreditors often consider such a ratio. In this case, the sample data indicate that those\nindividuals with utilization ratios in the middle range are about twice as likely to opt out\nas those with ratios at the extremes. Individuals with credit utilization rates in the lowest\nand highest quintiles may desire additional credit opportunities and so they may be less\nlikely to opt out.\n\nNumber of Mortgage Accounts\n\nCredit records also include information on mortgages. The sample data indicate that\nabout one-fourth of the individuals represented had a mortgage loan outstanding. About\n11 percent of the individuals with a mortgage in good standing have placed their names\non the opt-out list, compared with 5 percent among those who do not have such a\nmortgage.\n\nCredit Score\n\nMost individuals have good credit histories, as reflected in the distribution of credit\nscores across the population of individuals with credit records (table 3 and figure 2).\nAssuming they satisfy other underwriting requirements, such individuals pose relatively\nlittle credit risk to prospective lenders. Creditors vary somewhat in the thresholds they\nuse to identify individuals who pose relatively little credit risk, but in general those with\n\n\nUnsolicited Written Offers of Credit and Insurance 25\n\n \n\nFigure 2. Distribution of individuals with credit records, by credit score,\nJune 30, 2003\n\n \n\nPercent\nr \u003e 70\n59.6\n\n60\n\n50\n\n40\n\n30\n\n20\n\n10\n\n \n\n \n\n \n\nLess than 550 550-620 621-660 661-700 701 or more\n\nCredit score\n\n \n\nNote. Sample is a nationally representative selection of 301,536 individuals with credit records in the\ndatabase of a consumer reporting agency as of June 30, 2003.\n\ncredit scores above 660 fall in this group and are frequently referred to as prime\nborrowers. Among individuals assigned credit scores in the Board sample, 73 percent\nhad credit scores above 660.\n\nAt the other extreme are individuals who pose relatively high credit risk. Individuals\nwith credit scores below 620 are frequently referred to as nonprime or subprime\nborrowers. About 17 percent of the individuals in the sample with credit scores had\nscores of 620 and below. It should be noted that the thresholds used for distinguishing\nindividuals who pose higher or lower credit risk vary not only among creditors but also\nacross credit types. Secured credit products, such as mortgages or vehicle loans,\nsometimes have different thresholds than unsecured products, such as credit cards.\n\nAccording to the sample data, the propensity to opt out varies among individuals arrayed\nby their credit scores. Individuals who opt out tend to have relatively high credit scores;\nthe mean and median credit scores for those in the sample who have opted out were 742\nand 765 respectively, compared with 705 and 722 for those who have not opted out (data\nnot shown in tables). Moreover, larger proportions of individuals with higher credit\nscores have opted out compared with the proportions with lower scores. Nearly\n\n\n26 Board of Governors of the Federal Reserve System\n\n \n\n10 percent of individuals with credit scores above 700 have opted out, but only 3 percent\nof those with credit scores below 550 have done so. In the aggregate, 77 percent of all\nindividuals who have opted out have credit scores above 700, whereas about 60 percent\nof the entire sample has a credit score in that elevated range. Almost 88 percent of all\nindividuals who have opted out may be considered prime borrowers (credit scores above\n660), whereas about 73 percent of all individuals in the sample are in that category.\n\nAs noted, not every individual in the Board sample of credit records has a credit score.\nOf the individuals who were not scored (mostly because of a sparse credit history), only\n0.2 percent opted out, compared with 7.6 percent of the scored individuals. The lower\nincidence of opting out among the individuals without credit scores may simply indicate\nthat these individuals receive and review fewer prescreened solicitations and hence may\nhave fewer opportunities to become aware of the opt-out option. Alternatively, such\nindividuals may be relatively more interested in building their credit records by obtaining\nnew credit and may be less interested in pursuing the opt-out option.\n\nNumber of Collection Items and Public Records\n\nThe number of collection items in an individual’s credit record is an important indicator\nof credit risk. More than one-third of the individuals in the sample data had one or more\ncollection items in their credit records; these individuals are somewhat more likely to opt\nout than individuals with no reported collection actions —7.3 percent versus 5.8 percent.\n\nThe number of public records in an individual’s credit record is also an important\nindicator of credit risk. Most individuals in the sample (88 percent) did not have any\npublic-record actions in their credit records. The sample data indicate that individuals\nwith one or more records of a public action are somewhat more likely to opt out than\nother individuals, but the difference is not particularly large—7.3 percent versus 6.2\npercent.\n\nNumber of Recent Inquiries about Credit or Insurance\n\nFinally, credit records contain data on inquiries made about an individual’s credit\ncircumstances. The information includes the identities of firms or individuals who\nrequest such information (for example, landlords or prospective employers), the date of\nthe inquiry, and an indication of the purpose of the inquiry. Most inquiries arise when an\nindividual is seeking credit and the prospective creditor or insurer contacts a CRA about\nthe individual’s current credit status.\n\nNot every use of a credit file results in a lasting record of an inquiry. For example, only\ninquiries made over the previous two years are included in credit records. In addition,\ninquiries made in the course of sending prescreened solicitations or to monitor existing\naccount relationships do not appear on the credit report used for prescreening. Also not\n\n\nUnsolicited Written Offers of Credit and Insurance 27\n\n \n\nappearing on the report used for prescreening are individuals’ requests for copies of their\nown reports.\n\nAbout 80 percent of the individuals in the sample had a record in their credit file of one\nor more inquiries over the past year; about 11 percent of the individuals had six or more\ninquiries. Available evidence suggests that the number of inquiries recorded in an\nindividual’s credit record is largely unrelated to propensity to opt out of further\nprescreened solicitations. For example, 7.9 percent of those who had more than six\ninquiries recorded in their file over the past year opted out, compared with about 7.4\npercent of the individuals with no record of an inquiry over this period.\n\nLOCATIONAL CHARACTERISTICS OF THOSE WHO OPT OUT\n\nInformation in the sample data on place of residence allows examination of the\npropensity to opt out by region of the country and by state. By region (Northeast,\nMidwest, South, and West, each also with subregions), the sample data indicate little\ndifference in the propensity to opt out. Individuals residing in the West have the highest\nincidence of opting out (7 percent), and those residing in the South have the lowest (5.7\npercent). Among the subregions, the West North Central and Mountain areas have the\nhighest opt out rate (about 8 percent of the individuals with credit records) and the East\nSouth Central and West South Central areas have the lowest rate of opting out (5 percent\nof the individuals). As with the regions, the states vary in the propensity of individuals to\nopt out. Residents of Missouri and Colorado have the highest rate of opting out, while\nresidents of West Virginia and Arkansas have the lowest rates.\n\n\n28\n\nBenefits of Receiving Written Offers\nof Credit or Insurance\n\nThe third issue that section 213(e)(3) of the Fact Act asks the Board to address is “the\nbenefits provided to consumers as a result of receiving written offers of credit or\ninsurance.”\n\nGREATER AVAILABILITY OF TARGETED PRICING\nAND PRODUCT INFORMATION\n\nPrescreened solicitations significantly benefit consumers by providing them with ready\naccess to product information on credit and insurance products for which they likely\nqualify. Thus, prescreened offers help consumers by greatly reducing the time and effort\nnecessary for shopping for these products. Also, the widespread dissemination of pricing\nand product information contained in prescreened offers helps to make markets for these\nproducts more competitive, a result that benefits all consumers whether or not they\nengage in extensive shopping themselves.\n\nTheoretical developments in economics known as the economics of information have\ndemonstrated the importance of information for the effective and efficient functioning of\nproduct markets and for enhancing competition. One of the important insights from this\ncomparatively new branch of economic theory is that advertising can contribute to the\ncompetitiveness of markets for consumer products by substituting for substantial amounts\nof consumer shopping.’” This is especially true for the advertising of product pricing, but\nit is also true for the advertising of product quality despite the greater difficulty of\nestablishing credible advertising in that area.\n\nMost consumers probably realize that more shopping would be useful in obtaining the\nlowest available price for their purchases. But aside from new clothing, automobiles,\nsome appliances, antiques and collectibles, and some other items, additional shopping for\nmost products and services is simply too time consuming and burdensome for many\nconsumers relative to the potential benefit. Under these circumstances, advertising can\nreduce shopping costs if it brings the relevant information to consumers in a way that is\nless burdensome to them than looking for it on their own. For straightforward products\nwithout extensive quality differentiations, widespread availability of price and product\n\n \n\n\u0027° The classic work of the founding father is George J. Stigler (1961), “The Economics of Information,”\nJournal of Political Economy, vol. 69 (June), pp. 213-25.\n\n°° The relationship of information flows and product quality is treated extensively in Joseph E. Stiglitz\n(1987), “The Causes and Consequences of the Dependence of Quality on Price,” Journal of Economic\nLiterature, vol. 25 (March), pp. 1-48.\n\n\nUnsolicited Written Offers of Credit and Insurance 29\n\n \n\ninformation can improve the competitiveness of markets to the benefit of all buyers,\nwhether they engage in extensive shopping themselves or not.\n\nProbably few consumer products better illustrate the potential benefits of price and\nproduct advertising than credit cards. Credit cards likely are not among the products\nconsumers enjoy shopping for; rather, in most cases, they are probably closer to the other\nend of this spectrum. But, credit cards are relatively simple products that can be\ncompared fairly easily across brands. They have few major differentiating dimensions\nand pricing appears to be the information of greatest interest among potential users.”\nThese characteristics suggest the usefulness both of price lists and of disclosures for\nsimplifying comparisons, and the Congress has already included provisions in the Truth\nin Lending Act to provide statutory requirements in each area.”\n\nPRESCREENING AND SHOPPING\n\nPrescreened solicitations based on CRA records provide price and product information to\nthe marketplace in vast quantities tailored and provided directly to consumers who might\nuse the products. Consumers receive billions of tailored prescreened solicitations yearly.\n\nFor credit cards, each prescreened solicitation contains pricing information in a tabular\nform in a type size and format that is easy to read and consistent across providers. In this\nway, credit card solicitations are much different from the advertising typical for many\nproducts, which focuses on brand awareness or on product features other than price. The\npricing information in prescreened solicitations is tailored to the risk profile of the\nconsumer receiving the solicitation. If a consumer’s profile changes over time for the\nbetter, the next set of prescreened offerings should reflect the change through an offering\nat a lower price. Because of this tailored pricing information, prescreened solicitations\nfor credit cards can supplement, and even take the place of, a large amount of consumer\nshopping for this product, lowering the potential burden to consumers of this volume of\nunattractive shopping. This possible reduction in shopping costs, along with the\nwidespread dissemination of pricing and product information contained in prescreened\noffers, may help to make markets for credit cards more competitive.\n\n \n\n*I See Thomas A. Durkin (2002), “Consumers and Credit Disclosures: Credit Cards and Credit\nInsurance,” Federal Reserve Bulletin, vol. 88 (April), pp. 201-13.\n\n~ The Fair Credit and Charge Card Disclosure Act of 1988 amended the Truth in Lending Act to\nrequire the Board to semiannually survey credit-card rates and terms at 150 financial institutions, including\nthe 25 largest issuers, and to provide the results to the Congress and the public (see Truth in Lending Act,\nsection 136; and “Survey of Credit Card Plans,” www.federalreserve.gov/pubs.shop/survey.htm). The Fair\nCredit and Charge Card Disclosure Act also required that solicitations mailed to consumers or applications\nto open a credit card or charge card account provide several disclosures, including the annual percentage\nrate or rates on the account in a tabular format (see Truth in Lending Act, section 122; and Regulation Z, 12\nC.F.R. 226.5a(a)(2)(i) and appendix G).\n\n\n30 Board of Governors of the Federal Reserve System\n\n \n\nThis theory of a competitive market may help put into perspective the often-cited decline\nin consumer response to the prescreened solicitations for credit cards: one interpretation\nis lack of interest among consumers, but another is that as consumers have continued to\nreceive information, markets have become more competitive and consumers are thus less\nfrequently receiving offers that are better than their current arrangements. The latter\npossibility is hardly bad for consumers. Although one cannot attribute all changes in\ncredit card markets in recent years to the greater availability of information, evidence\nsuggests both that many consumers notice the information and that markets have become\nmore competitive over time.\n\nFor insurance, the benefits of prescreened solicitations in providing additional\ninformation to consumers and reducing shopping costs are similar to those for credit\ncards. However, insurance sales typically require an extra step before the benefits can be\nfully realized. Prescreened solicitations for insurance generally do not contain complete\npricing information tailored to a consumer because it is difficult to set the price of\ninsurance solely based on information in CRA files. Specifically, prescreening using\nCRA files reveals something about the creditworthiness of individuals (maybe because it\nreveals something about the reliability of the insured), but it does not reveal any\ninformation about the property or life to be insured. The insurance company must obtain\nthat information through some sort of further contact with the recipient of a prescreened\nsolicitation before the underlying insurance price can be specified completely.\nNonetheless, prescreened solicitations for insurance do provide a point of contact\nbetween insurance companies actively trying to expand their business and the potential\ncustomers receiving the solicitations.\n\nCONSUMER EXPERIENCE WITH PRESCREENED SOLICITATIONS\n\nTo learn more about consumer awareness, attitudes, and responses to prescreened\nsolicitations, the Board sponsored a nationwide survey in which consumers were asked a\nseries of questions on these topics. About 77 percent of respondents held one or more\ncredit cards when interviewed, and 23 percent held none (table 4). Among those with\ncredit cards, 95 percent had a general-purpose credit card with a revolving feature, such\nas Discover, MasterCard, Optima, or Visa (data not in table).\n\nThe survey showed that the majority of consumers both with and without credit cards had\nreceived prescreened solicitations in the mail for credit card accounts in the previous six\nmonths, although the proportions who received prescreened solicitations differed\nsomewhat between the groups. More than 96 percent of those with credit cards had\nreceived prescreened solicitations for additional or replacement cards in the six months\npreceding the survey, compared with 81 percent of those with no cards. The numbers of\nprescreened solicitations received also varied between the groups, but most of the\nrespondents in both groups reported receiving multiple prescreened solicitations per\nmonth. More than half of the group already holding cards and more than 30 percent of\nthose without cards reported receiving six or more prescreened solicitations per month\n\n\nUnsolicited Written Offers of Credit and Insurance 31\n\n \n\nTable 4. Selected experiences of surveyed individuals\nregarding mail solicitations for credit cards and\nopting out, by whether the individual has a credit\n\n \n\n \n\n \n\ncard, 2004\nPercent\nCatevor Has a Does not have\ngory credit card | acredit card\nAll individuals 77.0 23.0\nReceived solicitation in past six months 96.1 80.8\nDistribution by number received monthly\n1 or less 11.8 18.9\n2-5 36.7 50.6\n6 or more 51.5 30.5\nTotal 100 100\nHeard about opt-out law 20.8 16.9\nDistribution by action taken\nOpted out 20.3 33.3\nThought about opting out 38.2 13.9\nDid not consider opting out 41.6 52.8\nTotal 100 100\n\n \n\n \n\nSource. University of Michigan Surveys of Consumers, May 2004; sample\nis a nationally representative selection of 500 respondents.\n\nover the preceding six months. Only a small proportion of either group reported that the\nnumber of prescreened solicitations received per month during this period was one or\nzero.\n\nThe survey also asked respondents about opting out of prescreened solicitations. About\n21 percent of respondents who have a credit card had heard of the opt-out law, and about\n20 percent of that group chose to opt out. Multiplying these proportions yields about 4\npercent of respondents with credit cards who said they had placed their names on the opt-\nout list. Likewise about 17 percent of respondents who do not have a credit card had\nheard of the opt-out law, and about 33 percent of that small group chose to opt out.\nMultiplying these proportions yields about 5 percent of respondents without credit cards\nwho said they had opted out. An opt-out rate of 4-5 percent is approximately the same\n(small) proportion of opt outs indicated by the CRA files. Because the survey found that\nonly about 20 percent of consumers are aware of their right under federal law not to\nreceive prescreened solicitations, it seems that if awareness of this right were higher,\nmore consumers would opt out.\n\nFor consumers who are aware of the law, a larger proportion of those with credit cards\nthan those without credit cards (38 percent versus 14 percent) said that they had thought\nabout placing their names on the list but had not yet done so. Although thinking about an\naction is not the same as undertaking it, this outcome is not inconsistent with the finding\n\n\n32 Board of Governors of the Federal Reserve System\n\n \n\nfrom the CRA reports that those with more credit experience are more likely to be\ninvolved in the opt-out process than those with less credit experience.\n\nConsumers in the group who said they had heard of the federal law were asked further\nhow they had heard of the law. Most responses mentioned their information was from\ntelevision, newspapers, and magazines. Some consumers also mentioned family,\nacquaintances, and other sources. Less than 10 percent of those with credit cards and\naware of the law indicated that they learned about the opt-out possibility from the\nprescreened solicitation itself (data not in table).\n\nThe survey also asked those respondents with general-purpose credit cards who had\nreceived prescreened solicitations for more information about their experiences with the\nmailings they had received.”? One question asked whether the information contained in\nthe mailings was helpful. About 9 percent of the respondents to this question indicated\nthey did not know, and so it seems probable they did not pay very much attention to the\ninformation (table 5). The rest of the respondents were close to evenly divided on\nwhether the information received was helpful (about 40 percent) or not (just under 50\npercent). Within the groups, a much higher proportion of the negative responders took\nthe more extreme position that it was very unhelpful, probably indicating an expression\nof frustration with receiving so much “junk mail.” Regardless, the finding that a\nsignificant portion of consumers appeared to be generally familiar with the kind of\ninformation in the prescreened solicitations is consistent with the view that prevalence of\nprescreened solicitations is useful in disseminating pricing information and encouraging\ncompetitive conditions in markets for credit cards generally, even if only a small minority\nof recipients actually respond to a given prescreened solicitation program.\n\nFor those respondents who said that the information was helpful, a follow-up question\nasked what specific information was helpful. Nearly 70 percent mentioned interest rates\nor annual percentage rates (table 5). Some noted information about particular rate\nfeatures, for example, introductory rates or standard rates. About 35 percent of the\nrespondents specifically mentioned various fees such as annual fees, balance transfer\nfees, and late fees. All of this again suggests that many consumers seem to know what\nthe prescreened solicitations contain, which is important for price competition to work,\neven if they do not respond to, or even focus very carefully on, the contents of any given\npiece of mail that they receive from card issuers.\"\n\n \n\n3 The survey design did not contemplate asking those without general-purpose credit cards many\nfollow-up questions about their experiences with solicitations because the small sample size of this group in\nthe nationally representative survey would not permit much further breakdown of their experiences.\n\n** A follow-up question asked both those who said the information was helpful and those who said it\nwas not how it could be made more helpful. Respondents gave a wide variety of answers, but those already\nfavorably inclined toward the information more often suggested aspects of format and clarity (data not in\ntable). Those unfavorably inclined indicated more often either that they did not know how the information\ncould be improved, or just said fewer mailings should be sent. The latter group just seemed more frustrated\nwith the frequency of “junk mail,” likely because they were not looking for any more credit cards.\n\n\nUnsolicited Written Offers of Credit and Insurance\n\n \n\nTable 5. Opinions on helpfulness of\ninformation in mail solicitations for\ncredit cards among surveyed\nindividuals and their handling of\nsuch solicitations, 2004\n\n \n\n \n\nCategory Percent\nHelpfulness of information\nVery 72\nSomewhat 35.2\nNot very 17.6\nNot at all 31.3\nDo not know 8.7\n\nSpecific information cited as helpful\u0027\nInterest rate\n\nAnnual percentage rate 50.6\nIntroductory rate 11.4\nStandard rate 10.1\nBalance transfers or cash advances 6.4\nFixed versus variable 6.7\nAny 68.5\nFees\nFees, not further specified 90\nAnnual or membership 14.2\nBalance transfer or transaction 75\nLate or penalty 75\nAny 35.4\nOther\nCredit limits, payment policies, 13.3\ngrace periods\nBenefits, rebates, rewards 2.6\nSecurity, privacy *\nOther” 17.6\nDo not know 3.3\n\nHandling of solicitations\n\nOpen and glance at them 34.2\n\nOpen and examine them 10.0\n\nThrow them away without opening 55.7\nTotal 100\n\n \n\n \n\nNote. Individuals who have general-purpose credit\ncards and received solicitations.\n\n1. Respondents could choose up to two items.\n\n2. Includes “terms and conditions,” “pre-approval\nqualifications,” and “services.”\n\n* Less than 0.5 percent.\n\nSource. University of Michigan Surveys of\nConsumers, May 2004; sample is a nationally\nrepresentative selection of 500 respondents.\n\n\n34 Board of Governors of the Federal Reserve System\n\n \n\nAnother question asked consumers what they actually do most often with the mailings\nthey receive. Responses indicate that the mailings are not solely or always considered\n“junk mail,” even if they are so regarded in many instances. About 55 percent said that\nthey throw them away, but the others said that they open them and that they look at them,\nalthough not especially carefully (table 5). The respondents who said that they usually\nopened the prescreened solicitations were asked whether they looked for any particular\ninformation, and if so, what information. Among those who usually opened the\nprescreened solicitations, about 68 percent provided a variety of answers that mostly\nconcerned pricing (data not in table). The remainder indicated that there was nothing in\nparticular they looked for. Again, while it appears that the strong attitude toward the\nsolicitations as “junk mail” leads most respondents to throw them away unopened, it also\nappears that nearly half of consumers are clearly aware of the contents of the mailings\nthey receive. In other words, they have direct access to pricing and product information\nat a time when they can make a decision.”°\n\nIn sum, most consumers receive written offers of credit or insurance, and a significant\nportion appeared to be at least somewhat familiar with the contents of the mailings,\nincluding a minority who were aware of the opt-out notice. Only a relatively small\nproportion acted on the opt-out information and had their names placed on the opt-out list\nmaintained by the CRAs.\n\nCOMPETITION\n\nOne cannot demonstrate conclusively that prescreened solicitations have had an effect on\nthe competitiveness of markets for credit cards, but the available evidence is consistent\nwith this hypothesis. Consider, for example, the uptrend in the volume of credit card\nprescreened solicitations seeking to attract or retain customers through offers of reduced\ninterest rates and additional credit availability (see figure 1). Importantly for consumers,\nannual percentage rates on credit card accounts have fallen over the past fifteen years.\nData from the Board’s reporting series FR2835 indicate that credit card interest rates fell\nsharply from mid-1991 through early 1994, after being relatively stable for most of the\nprevious twenty years, and they fell again over the period 1998-2003.”° The decline in\nrates from mid-1991 is the result of many factors, including the continued advancement\nof data processing, communications technology, and credit evaluation methods such as\ncredit scoring, and the sharp drop in card issuers’ costs of funds during this period. But it\nalso seems likely that competitive factors were important in passing production and\nfinancing-cost savings through to customers. In 1990, only 6 percent of credit card\n\n \n\n°\u003e Responses to a further question in the survey revealed that about 9 percent of those with general-\npurpose credit cards who received solicitations in the past six months had responded to a solicitation from\nsome card issuer during that time period (data not in table).\n\n°° See Board of Governors of the Federal Reserve System (2004), The Profitability of Credit Card\nOperations of Depository Institutions (June) (www.federalreserve.gov/boarddocs/rptcongress) for\ndiscussion of this statistical series and a list of credit card interest rates by year (p. 8, table 2).\n\n\nUnsolicited Written Offers of Credit and Insurance 35\n\n \n\nFigure 3. Distribution of credit card account balances, by interest rate on account,\n\n \n\n \n\n \n\n \n\n \n\n \n\n1990 and 2002\nPercent\nr 5 80\n73\n1990\n- + 60\n- 4 40\n20\nL 4 20\n6\n_AL__\noc SS\nLess than 5.5 5.5-10.99 11-16.49 16.5-17.99 18 or more\nInterest rate (percent)\nPercent\nr 5 80\n2002\n- + 60\n\n \n\n \n\n \n\nLess than 5.5 5.5-10.99 11-16.49 16.5-17.99 18 or more\n\nInterest rate (percent)\n\n \n\nSource. Information Policy Institute (2003), The Fair Credit Reporting Act: Access, Efficiency \u0026\nOpportunity: The Economic Importance of Fair Credit Reauthorization (Washington: National Chamber\nFoundation for the IPI), June, p. 30, table 6, www.infopolicy.org/pdf/fcra_report.pdf.\n\n\n36 Board of Governors of the Federal Reserve System\n\n \n\nbalances were on cards carrying rates of less than 16.5 percent; by 2002, that proportion\nwas more than 70 percent (figure 3).\n\nFurthermore, during the past decade, when prescreening has been most prevalent in the\ncredit card industry, the trade press has reported that large competitors have been active\nin purchasing any available portfolios of card-related receivables. While on its face this\nmight appear to be an action consistent with a reduction in competition, the portfolios\nhave tended to gravitate toward the most aggressively competitive firms in the industry.\nFurthermore, these purchases have taken place at a time when there are still hundreds of\nactive market participants, including dozens of large ones.”’\n\nIn the area of insurance, the entry into the marketplace of direct issuers (firms that do not\nrely on agents) who rely heavily on mailed prescreened solicitations for new business\nundoubtedly has enhanced competition and provided new opportunities for consumers.\nTo the extent that consumers find this alternative attractive, other market participants\nmust respond in order to maintain competitive viability.\n\nCONSUMERS BENEFIT FROM COST SAVINGS OF CREDITORS AND INSURERS\n\nAs discussed above, many companies that solicit new credit accounts and insurance\npolicies have found prescreening to be a cost-effective way to identify those potential\nconsumers who are likely prospects for the products they offer and to control certain risks\nrelated to offering these products. In a competitive market, cost savings for creditors and\ninsurers translates into lower product prices, a greater range of choices, and wider\navailability of credit or insurance for consumers, including those traditionally\nunderserved.\n\nBecause it lowers the costs of soliciting new customers, prescreening also gives even\nsmall companies the ability to make credit and insurance available to consumers over a\nwider geographic area. Such activities can spur competition in local markets.\n\n \n\n*7 The Board’s most recent report on the profitability of credit card plans reveals that twenty-two large\ncredit card banks (assets of more than $200 million) together held about 68 percent of bank-type credit card\ncredit outstanding (either directly or securitized) at year end 2003. This ratio does not indicate an\nespecially high concentration when compared with that of many other industries. Return on assets for these\nspecialized institutions is higher than for banks as a whole, but the difference is likely due in part to the\nundiversified nature of their assets by product line (Board of Governors, The Profitability of Credit Card\nOperations of Depository Institutions).\n\n\n37\n\nCosts of Receiving Written Offers\nof Credit or Insurance\n\nThe fourth issue that section 213(e)(3) of the Fact Act asks the Board to address is\n“whether consumers incur significant costs or are otherwise adversely affected by the\nreceipt of written offers of credit or insurance.”\n\nA review of congressional testimony, examination of available studies, discussion with\ninterested parties including members of the Federal Reserve Board’s Consumer Advisory\nCouncil, and a review of public comments submitted on the present study indicate that\nfour costs or problem areas for consumers have been identified in regard to prescreened\noffers of credit or insurance: (1) inconvenience, (2) the potential for identity theft, (3)\nprivacy implications, and (4) debt burden.\n\nINCONVENIENCE\n\nFirst, but probably least consequential among the four costs or problem areas, is the\ninconvenience for some consumers arising from receiving unwanted prescreened\nsolicitations for insurance and credit, especially credit card accounts resulting from\nmarketing campaigns relying on prescreening. As noted above, in 2001-02 unsolicited\nmailings to consumers of offers of credit cards reached 4 to 5 billion pieces annually.\nNot at all clear, however, is whether the number of mailings would decline significantly,\nor the need for consumers to dispose of mailings they do not want would diminish (the\nmajor element of the inconvenience), if prescreening were not available.\n\nIf prescreening were not allowed, credit card companies and other creditors, as well as\ninsurance companies, might well switch a greater portion of their marketing effort to\nother sorts of purchased mailing lists that did not involve prescreening. This likely would\nlose many of the efficiencies of prescreened mailings discussed above and employ greater\namounts of less-efficient post-screening. A reduced ability to target solicitations to\nqualified consumers might well lead to a larger number of mailings and might not be any\nless inconvenient for consumers now concerned about receiving too much “junk mail.”\n\nNonetheless, the consumer survey asked some questions to find out a bit more about\nconsumers’ overall attitudes toward the availability of prescreened solicitation programs.\nFollowing questions about voluntarily placing their name on an opt-out list, all\nrespondents (whether or not they had credit cards) were asked for their views concerning\ngovernment intervention in this area. The questions focused on whether they believed an\n\n\n38 Board of Governors of the Federal Reserve System\n\n \n\nopt-out law was a good approach and whether they thought the government should ban\nprescreened solicitations 2\n\nResponses to these questions exhibit a distinct preference among consumers for the\npresence of an opt-out law, even if most do not personally employ it, but also for the\ngovernment not to decide whether they opt out. About 80 percent of respondents said it\nis a good idea that there is a federal law permitting opting out, with the proportion\nsomewhat higher among card holders than others (table 6). But about 65 percent of\nrespondents indicated that they do not prefer that the government prohibit prescreened\nsolicitations, even after a majority indicated they do not open and peruse the prescreened\nsolicitations they receive. Again, this proportion is higher among those with credit cards.\n\nTable 6. Attitudes toward the opt-out law and mail\nsolicitations for credit cards among\nsurveyed individuals, by whether the\nindividual has a credit card, 2004\n\n \n\n \n\n \n\n \n\nPercent\nHas a Does not\nCategory . have a All\ncredit card .\ncredit card\nAll individuals 77.0 23.0 100\n\nExisting federal law\nrequires opt-out option\n\nGood idea 82.1 714.4 80.1\n\nBad idea 16.7 20.6 17.7\n\nDo not know 1.3 4.9 2.1\nTotal 100 100 100\n\nShould the government\nprohibit solicitations?\n\nYes 26.9 49.1 31.8\n\nNo 70.8 49.1 65.2\n\nDo not know 2.3 1.9 2.1\nTotal 100 100 100\n\n \n\n \n\nSource. University of Michigan Surveys of Consumers, May\n2004; sample is a nationally representative selection of 500\nrespondents.\n\n \n\n°8 Specifically, the first question asked, “Do you think it is a good idea or a bad idea that there is a\nfederal law that permits you to put your name on a list and then credit card companies cannot send you\nthese offers?” This question was followed immediately by a related question, “Do you think the\ngovernment should prohibit credit card companies from sending pre-approved offers for credit cards?”\n\n\nUnsolicited Written Offers of Credit and Insurance 39\n\n \n\nThese findings suggest that the inconvenience associated with receiving mailings is,\noverall, not especially great for consumers, even though they apparently frequently\nconsider the mailings “junk mail.” Although credit card holders are most likely to\nreceive prescreened solicitations for additional credit cards, and they are more likely than\nthose without cards to say that an opt-out list is a good idea, they largely do not believe\nthat government should eliminate the availability of such solicitations. Presumably this\nfeeling is associated with the view that information about new products, features, and\npricing is something that is worthwhile, even if only occasionally used. Although most\nconsumers appear to prefer the availability of an opt-out list, they also appear to prefer\nthat they decide the opt-out question for themselves rather than have the government ban\nthe solicitations altogether.\n\nTHE POTENTIAL FOR IDENTITY THEFT\n\nSecond, and potentially much more consequential regarding the costs of prescreened\nsolicitations, is the issue of identity theft. Theft of individuals’ identifying information,\nincluding bank account numbers, Social Security numbers, and credit information, and\nuse of the information for fraudulent activities has become a major issue for law\nenforcement. Crimes of this sort have become prevalent enough and of sufficient\nconcern that identity theft has become the recent focus of legislative activity at both the\nfederal and state levels. Indeed, title I of the Fact Act is “Identity Theft Prevention and\nCredit History Restoration,” and fighting identity theft was one of the motivating factors\nfor passage of the act. In 2004, less than seven months after passage of the Fact Act, the\nCongress turned again to identity theft with passage of the Identity Theft Penalty\nEnhancement Act. The latter legislation establishes a new federal crime of “aggravated\nidentity theft” for certain kinds of identity-related criminal activity and specifies\npenalties.\n\nAlthough identity theft has become a major public issue and is costly to consumers and\nthe economic system generally, a complete review of its causes, consequences, and\nprevention is beyond the scope of this study, which involves only unsolicited written\noffers of credit and insurance. Nonetheless, because some observers connect prescreened\noffers with the possibility of identity theft, some examination is warranted.\nConsequently, this section looks at congressional testimony on the subject along with a\nreview of studies done by others, public comments, and findings on the subject from the\nconsumer survey.\n\nDefinition of Identity Theft\n\nThe definition of identity theft has varied among observers of financial institutions and\nothers interested in the question. The significance of these variations was evident at a\nFebruary 2004 one-day conference in Philadelphia on the problem of identity theft, which\n\n\n40 Board of Governors of the Federal Reserve System\n\n \n\ndevoted one of its five sessions to the question of defining identity theft.” Variations in\nthe definition of identity theft result in varying assessments of its frequency and\nsignificance.\n\nDiscussions at the Philadelphia conference showed that law enforcement agencies usually\nemploy what might be called a broad definition of identity theft. Such a definition\nencompasses any misconduct in the use of a consumer’s identifying information,\nincluding the theft or misuse of credit cards or card numbers, but it also includes frauds\ninvolving employment, government documents, and telecommunications and utilities.\nUnder a definition of this kind, frauds arising from lost credit cards, inappropriate use of\ncredit cards by relatives, or even the use of cards after a wallet theft or purse snatching\ncould be considered identity theft. For law enforcement agencies, credit card fraud is\nsometimes associated with a violent robbery but usually not, and the subtleties of a\nnarrower definition of identity theft are not typically necessary for their purposes.\n\nIn contrast, financial institutions often use a narrower definition of identity theft that\nfocuses on the acquisition of new credit accounts or the takeover of existing accounts by,\nfor example, making unauthorized changes to the addresses on accounts and applying for\nnew credit cards or personal identification numbers (PINs). Under this narrower\ndefinition, traditional payment fraud, such as fraud resulting from lost, stolen, or misused\ncredit cards or card numbers, is not identity theft. Financial institutions prefer this\nnarrower definition because their security forces and procedures employ different fraud-\nprevention techniques to counteract different types of fraud-related behaviors. For\nfinancial institutions and their security officials, preventing “identity theft” under their\ndefinition involves controls on procedures when opening new accounts or changing\nconsumer information such as addresses on existing accounts. On the other hand,\ntraditional payment fraud is controlled by other means, such as requiring PINs at\nautomated teller machines or using computer programs to monitor accounts for signs of\nunusual activity.\n\nAttending to the details of the definition are important because the different definitions\nproduce substantially different estimates of the volume of identity theft. The Consumer\nSentinel database developed and maintained by the FTC makes available to law\nenforcement agencies complaints about fraudulent activities received by the FTC and\nmore than 100 other organizations.*” Under a broad definition of identity theft, this\nsource suggests that about 42 percent of complaints of fraud posted to the database in\n2003 consisted of identity theft. The majority of these involved telephone or utilities\nfraud, employment fraud, government documents fraud, and other bank fraud. The\n\n \n\n°” The February 10, 2004, conference at the Federal Reserve Bank of Philadelphia, entitled “Identity\nTheft: Where Do We Go From Here?” was sponsored by the Payment Cards Center of the Federal Reserve\nBank of Philadelphia and the Gartner Fellows Program; for a summary of the conference, see Julia S.\nCheney (2004), “Identity Theft: Where Do We Go From Here?” conference summary, Payment Cards\nCenter, Federal Reserve Bank of Philadelphia (April), www.phil.frb.org/pcc/papers/identitytheft_0404 pdf.\n\n3° See Federal Trade Commission (2004), National and State Trends in Fraud \u0026 Identity Theft,\nJanuary-December 2003 (Washington: FTC, January 22).\n\n\nUnsolicited Written Offers of Credit and Insurance Al\n\n \n\ndatabase characterized about 8 percent of the total of cases received as “new account”\ncredit card fraud.*\u0027 This smaller number is closer to the narrow definition of identity\ntheft used by financial institutions.\n\nAnother study released by the FTC contains some estimates of the absolute magnitude of\nidentity theft.** Using a nationwide consumer survey, the FTC found that about 1.5\npercent of respondents said that they had been victims of new-account and other sorts of\nidentity fraud in the past year. The cases included misuse of identifying information\nwhen someone is charged with a crime, for renting an apartment, or when obtaining\nmedical care, and excluded the misuse of credit card numbers on existing accounts.\nHowever, the incidence of fraud rose to 4.7 percent of respondents when the previous\nfive years are included. According to the study, 4.7 percent represents about 10 million\nindividuals, not all of them, of course, victims of credit card fraud* Some of them\nexperienced more than one type of identity theft over this period, and the survey results\nrefer to the most serious incident reported.\n\nPrescreening and Identity Theft\n\nFor the purposes of this report, the question is not how much identity theft occurs but\nrather how much is due to crimes involving prescreened solicitations for new accounts.\nThere is only very limited specific information available about this volume, but it seems\nthat, for a number of reasons, identity theft crimes arising from prescreened solicitations\naccount for only a small amount of identity theft under either a broad or narrow definition\nof the crime.\n\nFirst, prescreened solicitations typically do not contain information of a sensitive nature\nthat would be useful to a thief. The primary information that would become available to\na thief is the recipient’s name and mailing address, along with, of course, the information\nthat the intended recipient is considered creditworthy by someone. The recipient’s name\nand address are available from many sources, including the telephone book, mailing lists,\nthe Internet, and even other mail that might also be stolen, including such mundane items\nas bills, newspapers, and magazines. In addition, evidence of creditworthiness is less\nthan a striking revelation about most members of the population because most are\ncreditworthy to some degree.**\n\n \n\n*! Federal Trade Commission, National and State Trends, p. 10. Nineteen percent of 42 percent equals\nabout 8 percent.\n\n*° Federal Trade Commission (2003), Identity Theft Survey Report (Washington: FTC, September).\n\n*? This study separates crimes involving existing credit card accounts from other cases of identity\nfraud, but it does not specifically identify fraud involving new credit card accounts.\n\n* The consumer survey results discussed above suggest that as many as 85 percent of households are\nsufficiently creditworthy to receive prescreened solicitations for credit cards. Some of the remainder have\nopted out. As noted earlier, credit scores indicate that more than 73 percent of consumers in the Board\nsample of credit reports would be regarded prime borrowers in many credit programs.\n\n\n42 Board of Governors of the Federal Reserve System\n\n \n\nSecond, the fraud control systems of the card issuers work best for situations, such as\nthose related to prescreened solicitations, in which the card issuer already knows a bit\nabout the customer and can use this information to help with verification of responses to\nthe solicitation.*° If, for example, a thief steals a prescreened solicitation and sends a\nfalse response to the card issuer, the incoming returned document still faces a variety of\nfraud controls, including the requirement that activation of the card be completed with a\ncall from the home telephone. In particular, if the thief requests a change of address to\ncomplete the theft, the returned solicitation is automatically directed to fraud control,\nsince it exhibits characteristics that raise concerns. The card issuing firm may still\neventually issue the card, but not without further screening that often includes manual\nchecking of the address change request by telephone or other means out of the control of\nthe potential thief.\n\nSuch control systems apparently are a large part of the reason why card issuers estimate\nthat only a small portion of credit card fraud arises from prescreened solicitations. There\nis almost no publicly available information about the volume of losses arising from\nprescreened solicitations, but information that is available suggests the total is\ncomparatively small. According to a report of an interview with a large card issuer,\n“prescreening has the lowest incidence rate of application fraud versus other application\nchannels.” This issuer told the Information Policy Institute that the fraudulent use of\nprescreened solicitations “accounts for less than 20 percent of identity theft losses at the\ncompany, which in turn constitute only a small fraction of its total fraud losses.”\nAccording to the issuer, most application fraud involving prescreened offers is committed\nby “someone familiar to the victim,” such as a family member or relative.*° The\nInformation Policy Institute concludes that limitations on prescreening as a method of\nnew account acquisition likely will increase identity theft because prescreening is now\nsuch an important channel for acquiring new accounts, and other acquisition channels are\nassociated with greater amounts of identity theft than prescreened solicitations.*”\n\nIn congressional testimony on June 19, 2003, an executive at Chase Cardmember\nServices documented the infrequent nature of identity theft associated with prescreened\nsolicitations and some of the reasons for its infrequency.*® According to Chase, identity\ntheft that “involves the unlawful acquisition and use of another person’s information to\nobtain credit, or the use of that information to create a fictitious identity to establish an\naccount” amounts to only about 3 percent of their fraud cases. Closely related account-\ntakeover fraud amounts to about 1 percent of their fraud cases.””\n\n \n\n*\u003e A flow chart of the entire process associated with a prescreened solicitation program appears in\nInformation Policy Institute, The Fair Credit Reporting Act, appendix F, pp. 91-93.\n\n* Quoted passages are from Information Policy Institute, The Fair Credit Reporting Act, p. 61.\n\n*7 Information Policy Institute, The Fair Credit Reporting Act, p. 62.\n\n*8 Michael D. Cunningham (2003), “Statement,” in The Fair Credit Reporting Act and Issues\nPresented by Reauthorization of the Expiring Preemption Provisions, Hearings before the Committee on\nBanking, Housing, and Urban Affairs, U.S. Senate, May 20, June 19, and July 10, 29, and 31, Senate\nHearing 108-579, 108 Cong. (Washington: Government Printing Office), pp. 99-101.\n\n39 Cunningham, “Statement,” p. 100.\n\n\nUnsolicited Written Offers of Credit and Insurance 43\n\n \n\nTo complete a fraudulent application, a potential thief would also need not only name and\naddress but also certain unique identifiers such as mother’s maiden name, Social Security\nnumber, and other information such as mortgage payments. According to Chase, the\nneed for personal information is the reason that 40 percent of the small proportion of such\ncases arises from persons familiar to the victim, often family members or those in\npositions of trust. For the company, identity theft involving prescreened accounts\namounted to 600 out of 75,000 fraud cases in 2002 (less than | percent) and out of 17\nmillion active card accounts (less than 0.004 percent). The 600 cases in 2002 were less\nthan 0.04 percent of the 1.6 million new accounts opened by Chase that year through\nprescreened solicitations.”°\n\nAlthough such evidence shows that fraud of this sort exists, it also suggests that the\nincidence is relatively small because there are means to contain it, and much of the\nremainder arises from family members or associates, who are difficult to control. It does\nnot seem that the existence of prescreened solicitations is likely to make the identity theft\nsituation noticeably worse. It would be easy enough for someone familiar with the\nvictim’s identity information, such as a disgruntled family member or dedicated thief, to\napply for credit using a false identity through normal “take one” brochures or Internet\nchannels without waiting for a prescreened mailing, which does not contain much\nidentifying information anyway. As the testimony of Chase pointed out, most identity\nthieves are not going to take the approach of submitting an application subject to\nverification of information that is generally not easily available to thieves who are not\nfamily members.\n\nAlso, the Fact Act contains two provisions dealing with prescreened solicitations that are\ndesigned, at least in part, to address identify theft issues. First, if a consumer places an\nextended fraud alert in his or her file at a CRA, the CRA must exclude the consumer from\nprescreened lists for five years, unless the consumer requests otherwise. Second, if a\nconsumer places an active-duty military alert in his or her file ata CRA, the CRA must\nexclude that consumer from prescreened lists for two years, unless the consumer requests\notherwise.\n\nPRIVACY IMPLICATIONS\n\nThird among potential consumer costs associated with prescreening are the privacy\nimplications of prescreened solicitations. Some consumers may be concerned that\ncreditors or insurers may have access to the consumer’s financial information held by\nCRAs before the consumer has indicated an interest in a creditor’s or insurer’s products.\nConsumers also may be concerned that once creditors or insurers obtain this financial\ninformation, these creditors or insurers may use the information for inappropriate\npurposes or share the information with other parties. As with inconvenience, however,\n\n \n\n40 Cunningham, “Statement,” p. 100.\n\n\n44 Board of Governors of the Federal Reserve System\n\n \n\nprescreened solicitations do not appear to raise substantial privacy problems for a number\nof reasons, and for those especially concerned with privacy, opting out seems easy\nenough, as discussed previously, and provides an effective means for consumers to act on\ntheir concerns.\n\nThe Fair Credit Reporting Act itself contains several provisions designed, at least in part,\nto address privacy concerns related to prescreened solicitations. Most important, under\nthe FCRA, consumers have the right to opt out of receiving prescreened solicitations if\nthey do not want their consumer report information to be used for prescreening purposes.\nAnd, under the FCRA, creditors and insurers must inform consumers of this opt-out right\nin each prescreened solicitation they send out.\n\nFor consumers who do not opt out, creditors and insurers have only limited access to\ninformation in CRA files at the prescreening phase: (1) the name and address of the\nconsumer, (2) an identifier that is not unique to the consumer and that is used by the\nperson solely for the purpose of verifying the identity of the consumer (such as a partial\nsocial security number), and (3) other information about the consumer that does not\nidentify the relationship or experience of the consumer with a particular creditor or other\nentity. Also, the creditor or insurer would know that each consumer on the list at least\nmeets the credit criteria used to generate the prescreened list but would not receive a\nconsumer’s specific credit information, such as a credit score, from the CRA as part of\nthe prescreening process.\n\nCreditors or insurers may use the limited information that they receive from the CRAs (as\ndescribed above) for the purpose of providing a “firm” offer of credit or insurance to the\nconsumer and verifying information provided by the consumer if the consumer responds\nto the prescreened solicitation. The creditor or insurer generally may not use that\ninformation for other marketing purposes.\n\nCreditors or insurers generally do not share information received from CRAs with parties\nthat are not affiliated with the creditors or insurers. If they shared this information with\nsuch nonaffiliated third parties, they would run the risk of becoming a “consumer\nreporting agency” under the FCRA, and most creditors and insurers do not want to be\nregulated as CRAs. Also, creditors or insurers may share consumer report information\nabout a consumer received from CRAs with companies that are affiliated with the\ncreditors or insurers, but they may do so only if the creditors or insurers provide the\nconsumer an opportunity to opt out of the sharing and then only if the consumer does not\nopt out. Again, creditors and insurers provide this opt out before sharing such\ninformation to avoid the risk of becoming CRAs.\n\nDEBT BURDEN\n\nFinally, some observers suggest that prescreening can lead to overburdening of\nconsumers with debt. As with any advertising campaign, the goal of credit solicitation is\n\n\nUnsolicited Written Offers of Credit and Insurance 45\n\n \n\nto sell more products, and, as with any advertising campaign, there is the chance that it\nwill be successful. A number of pieces of evidence suggest that prescreened solicitations\nfor credit cards or other forms of credit have not caused excessive indebtedness among\nlarge segments of the public (although there likely are individuals who have been so\naffected by prescreened solicitations).\n\nOne piece of evidence is that a large element of competition in the credit area in recent\nyears has consisted of attempts by lenders to take borrowers from other lenders rather\nthan to add to debt levels. An example of these attempts is the widespread and important\nmarketing approach of offering balance transfers at low annual percentage rates on credit\ncards. A switch in credit source brought about by a balance transfer does not, by itself,\nproduce an increase in total indebtedness.\n\nSecond, most prescreened solicitations are unproductive, as evidenced by recent response\nrates of about 0.5 percent for a given campaign (figure 1). Consumer survey results\nindicate that only about 6 percent of consumers had responded to a solicitation for a new\nor replacement card in the previous six months, and probably only a fraction of those\nwere in any debt difficulty sufficient to cause payment problems, because in that case\nsuch consumers would not likely have received prescreened solicitations. As mentioned\npreviously, low solicitation acceptance rates do not mean that the wide circulation of\npricing and product information due to these programs is not useful in promoting\ncompetition; but it does cast some doubt on the hypothesis that the solicitations, by\nthemselves, result in widespread overindebtedness. Although some cases of consumer\noverindebtedness arising from solicitations for new credit accounts undoubtedly occur, it\nis not clear that the elimination of prescreened solicitations would meaningfully reduce\nthe current incidence of overindebtedness.\n\nFurthermore, the relationship of required debt service and financial obligations to income\ndoes not suggest that the burden in these areas has increased in recent years as much as is\nsometimes believed. The Federal Reserve Board regularly estimates the aggregate\nconsumer debt service ratio and the broader financial obligations ratio. These ratios\nrepresent aggregates and do not necessarily indicate the experience of the typical\nhousehold. Although the trend in the ratios in recent years has been upward, they have\nfluctuated within only a few percentage points over the past fifteen years and, as of mid-\n2004 were not at their highest levels.*\u0027 However, a rise in the proportion of households\nfiling for bankruptcy over the same period indicates increasing difficulties among some\nconsumers in managing their debts in the face of changing personal circumstances such\nas loss of employment.\n\nFinally, results of the present study’s survey of consumers reveal that some of the anxiety\nabout overindebtedness appears to arise from consumers’ concerns about the\n\n \n\n4! Ror extended discussion of these ratios and measurements of the burden of debt service and financial\nobligations, see Karen Dynan, Kathleen Johnson, and Karen Pence (2003), “Recent Changes to a Measure\nof U.S. Household Debt Service,” Federal Reserve Bulletin, vol. 89 (October), pp. 417-26.\n\n\n46 Board of Governors of the Federal Reserve System\n\n \n\nhypothesized experiences of unknown others rather than from these consumers’ actual\nexperiences. To probe this issue, respondents were asked whether written offers of credit\ncaused others to use too much credit. About 85 percent of respondents indicated that it\ndid. In contrast, when asked the same question about themselves, the responses provided\na mirror image; only 15 percent of respondents believed that prescreened solicitations had\ncaused them to use too much credit.\n\n\n47\n\nPotential Effects of Further Restrictions on Written\nOffers of Credit or Insurance\n\nThe fifth issue that section 213(e)(3) of the Fact Act asks the Board to address is\n“whether further restricting the ability of lenders and insurers to provide written offers of\ncredit or insurance to consumers would affect: (i) the cost consumers pay to obtain credit\nor insurance; (ii) the availability of credit or insurance; (iii) consumers’ knowledge about\nnew or alternative products and services; (iv) the ability of lenders or insurers to compete\nwith one another; and (v) the ability to offer credit or insurance products to consumers\nwho have been traditionally underserved.”\n\nAs discussed in this report, it appears that written offers of credit and insurance sent\ndirectly to consumers, often resulting from prescreened solicitation lists using credit\nrecords in the files of CRAs, have the potential to increase competition in the market for\nthe relevant consumer financial services. Available evidence suggests that the markets\nfor credit cards and insurance have become more competitive over time, and it seems that\nprescreened solicitations have contributed to this development.\n\nAs noted, the primary benefits of competition consist of lower prices and an increased\navailability of the product or service in question. As a result, it is reasonable to conclude\nthat further restrictions on the ability of lenders and insurers to provide written offers of\ncredit or insurance to consumers would on balance result in a less competitive\nmarketplace and thus relatively higher prices and reduced availability.\n\nIt is difficult to see how further restrictions on the ability of lenders and insurers to\nprovide written offers of credit or insurance to consumers would improve the condition of\nthose individuals or groups of individuals who might have been underserved in the past.\nMore competition would presumably serve the interests of consumers better than less\ncompetition. Also, prescreening allows marketing to a larger audience of creditworthy\nindividuals, including those in the low- and moderate-income bracket who have a need\nfor credit but may not otherwise apply due to fear of being turned down.\n\nIt also is difficult to see how reducing the amounts of direct, tailored information sent to\nconsumers on the availability and pricing of financial services would improve their\n“knowledge about new or alternative products and services.” In today’s marketplace,\nconsumers receive vast amounts of information about the availability of credit and\ninsurance. Those sending the prescreened solicitations must tailor the offerings to the\nactual conditions of recipients because they must be “firm offers of credit or insurance.”\nSuch information is much more likely to reflect actual market conditions than\nadvertisements that have few restraints on the claims made or the characteristics of the\nunderlying arrangements. Without prescreening, consumers would be less certain about\nwhether or not they would qualify for favorable terms on the various credit or insurance\n\n\n48 Board of Governors of the Federal Reserve System\n\n \n\nproducts available in the marketplace and might expend valuable time and effort pursuing\nproducts for which they do not qualify.\n\nMoreover, restrictions on sending prescreened solicitations are likely to cause creditors\nand insurers to use less-efficient techniques to market their services, including additional\nmailings to prospective customers and to those unqualified for the product or service.\nThe additional mailings would result in higher costs and ultimately higher prices to\nconsumers, greater unease for those sensitive to privacy issues, and potentially more\nincidences of identity theft.\n\nThe fact that approximately 20 million consumers have placed their names on the opt-out\nlists maintained by the national CRAs suggests that it is not especially difficult to avoid\nwritten offers of credit or insurance if so desired. Further, consumer survey responses\nreveal relatively little support for further government restrictions in this area.\n\nFinally, any further legislative or regulatory changes to the opt-out system should be\ninformed by an evaluation of the effects of several new provisions of the Fact Act. In\nparticular, the Fact Act provides further enhancements to the opt-out notice provisions of\nthe FCRA, including a review of the presentation and placement of the notice in written\nprescreened solicitations and an extension of the opt-out period from two years to five\nyears. The Congress has also directed the FTC to raise public awareness of opt-out\nrights.\n\n\n49\n\nAppendix A:\nSection 213(e) of the Fair and Accurate\nCredit Transactions Act of 2003\n\n(e) ANALYSIS OF FURTHER RESTRICTIONS ON OFFERS OF CREDIT OR INSURANCE.—\n(1) INGENERAL.—The Board shall conduct a study of —\n\n(A) the ability of consumers to avoid receiving written offers of credit or\ninsurance in connection with transactions not initiated by the consumer; and\n\n(B) the potential impact that any further restrictions on providing consumers with\nsuch written offers of credit or insurance would have on consumers.\n\n(2) REPORT.—The Board shall submit a report summarizing the results of the study\nrequired under paragraph (1) to the Congress not later than 12 months after the date of\nenactment of this Act, together with such recommendations for legislative or\nadministrative action as the Board may determine to be appropriate.\n\n(3) CONTENT OF REPORT .—The report described in paragraph (2) shall address the\nfollowing issues:\n\n(A) The current statutory or voluntary mechanisms that are available to a\nconsumer to notify lenders and insurance providers that the consumer does not\nwish to receive written offers of credit or insurance.\n\n(B) The extent to which consumers are currently utilizing existing statutory and\nvoluntary mechanisms to avoid receiving offers of credit or insurance.\n\n(C) The benefits provided to consumers as a result of receiving written offers of\ncredit or insurance.\n\n(D) Whether consumers incur significant costs or are otherwise adversely\naffected by the receipt of written offers of credit or insurance.\n\n(E) Whether further restricting the ability of lenders and insurers to provide\nwritten offers of credit or insurance to consumers would affect —\n\n(i) the cost consumers pay to obtain credit or insurance;\n\n(ii) the availability of credit or insurance;\n\n(iii) consumers’ knowledge about new or alternative products and\nservices;\n\n(iv) the ability of lenders or insurers to compete with one another; and\n(v) the ability to offer credit or insurance products to consumers\nwho have been traditionally underserved.\n\n\n50\n\nAppendix B:\nAge and Census Tract Characteristics of Individuals\nin the Credit Record Sample\n\nAGE\n\nCredit records include information that can be used to determine the age of the individual. The\nsample data indicate that older individuals are much more likely to opt out of receiving\nprescreened mail solicitations for credit or insurance than younger persons. About 10 percent of\nthose age 55 and older have opted out, compared with 3 percent of individuals under the age of\n25 (table B.1). Younger individuals may be more likely to need credit in the future and for this\nreason less inclined to limit the number of credit offers they receive in the mail. It is also likely\nthat younger individuals have received fewer prescreened solicitations and may be less aware of\nthe opt-out option.\n\nURBAN, SUBURBAN, OR RURAL RESIDENCE\n\nThe Bureau of the Census categorizes all areas of the country according to three levels, or\ndegrees, of urbanization: urban, suburban, and rural. (Urban and suburban areas constitute\nmetropolitan areas as defined by the Office of Management and Budget; rural areas constitute\nnonmetropolitan areas.) The sample data indicate that individuals residing in the suburbs are\nmost likely to opt out, and those in rural areas are least likely to do so.\n\nRELATIVE INCOME OF CENSUS TRACT\n\nThe sample data also include state, county, and census tract indicators for the individuals in the\nsample. For this analysis each census tract was placed into one of four relative income categories\nby comparing the median family income of the census tract to the median family income of the\nbroader area in which it is located (incomes were as of the 2000 decennial census).” For a census\ntract in a metropolitan (that is, urban or suburban) area, the comparison is to the median family\nincome of the metropolitan area in which the census tract is located; for each rural census tract,\nthe comparison is to the median family income of the nonmetropolitan portion of its state (table\nB.1).\n\nIndividuals residing in lower-income areas (incomes less than 80 percent of the broader area\nmedian) have the lowest incidence of opting out (2.6 percent), while those in the highest-income\nareas (incomes 120 percent or more of the broader area medians) have the greatest incidence of\nopting out (9.5 percent). These patterns are consistent with differences in the use of credit by the\nresidents of these areas; residents of higher-income areas, for example, have more credit\naccounts, on average, than residents of lower-income areas (data not shown in tables). As noted\n\n \n\n” The four income categories correspond to the income groups used to measure the records of banking\ninstitutions in complying with the Community Reinvestment Act.\n\n\nUnsolicited Written Offers of Credit and Insurance\n\n \n\nTable B.1. | Opt-out choice, by age of individuals with credit records and census\ntract characteristic of residence, June 30, 2003\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPercent\nDistribution of Distribution of characteristic,\nopt-out choice, by opt-out choice\nItem All by characteristic yop\nOpted Did not Opted Did not Total\nout opt out out opt out\nAge (years)\nUnder 25 7.0 24 TA 2.9 97.1 100\n25-34 18.0 14.3 18.3 6.8 93.2 100\n35-54 43.4 44.9 43.3 8.8 91.2 100\n55-64 14.3 17.5 13.9 10.5 90.0 100\n64 or more 17.4 20.8 17.1 10.3 89.8 100\nTotal 100 100 100\nCensus tract\ncharacteristic\nDegree of\nurbanization\nUrban 36.5 34.8 36.6 6.1 94.0 100\nSuburban 45.0 52.4 44.5 74 92.6 100\nRural 18.5 12.7 18.9 44 95.6 100\nTotal 100 100 100\nIncome (percent)!\nLess than 50 44 1.8 4.6 2.6 97.4 100\n50-79 20.5 13.4 21.0 4.1 95.9 100\n80-119 50.2 47.7 50.4 6.0 94.0 100\n120 or more 24.9 37.1 24.0 9.5 90.5 100\nTotal 100 100 100\nPercentage of racial\nor ethnic\nminorities in\nthe population\nLess than 10 32.4 36.8 32.1 7.2 92.8 100\n10-19 19.0 23.7 18.7 79 92.1 100\n20-49 25.5 25.4 25.5 6.3 93.7 100\n50-79 12.4 8.6 12.5 4.5 95.6 100\n80 or more 10.9 5.5 11.2 3.2 96.8 100\nTotal 100 100 100\n\n \n\n \n\nNote. Sample is a nationally representative selection of 301,536 individuals with credit\nrecords in the database of a consumer reporting agency as of June 30, 2003.\n\n1. The median family income of the census tract divided by that of a wider area. For\nmetropolitan-area (that is, urban and suburban) census tracts, the wider area is the\nmetropolitan area of the census tract; for rural census tracts, the wider area is the\nnonmetropolitan portion of its state.\n\n... Not applicable.\n\n\n52 Board of Governors of the Federal Reserve System\n\n \n\nin the main text, individuals with more accounts may not feel the need to receive additional\nsolicitations, or they may be more aware of the opt-out option.\n\nRACIAL OR ETHNIC COMPOSITION OF CENSUS TRACT\n\nFinally, census tracts were categorized according to the racial and ethnic composition of their\npopulations (table B.1). The sample data indicate that individuals residing in areas with a\nrelatively low concentration of racial and ethnic minorities (population less than 10 percent\nminority) are more than twice as likely to opt out as individuals residing in predominantly\nminority areas (population at least 80 percent minority). These patterns are consistent with\ndifferences in the use of credit. Residents of predominantly nonminority areas, for example, have\nmore credit accounts, on average, than residents of predominantly minority areas (data not shown\nin tables). Once again, individuals with more accounts may not feel the need to receive additional\nsolicitations, or they may be more aware of the possibility of opting out.\n\n\n\tReport to Congress cover\n\tReport to Congress title page\n\tContents\n\tExecutive Summary and Overview\n\tRequirements of the Study and Report\n\tStudy Approach\n\tFindings and Conclusions\n\tAvailability and Use of Opt-Out Provisions\n\tThe Benefits and Costs of Receiving Written Offers\n\tPotential Effects of Further Restrictions on Prescreened Solicitations\n\n\n\tBackground\n\tHow Prescreening Works\n\tTypes of Creditors and Insurers That Use Prescreening\n\tWhy Many Creditors and Insurers Use Prescreening\n\n\tOpting Out: Mechanisms to Avoid Receiving Unsolicited Written Offers of Credit or Insurance\n\tThe FCRA Statutory Mechanism\n\tVoluntary Mechanisms\n\n\tExtent to Which Consumers Use the Available Mechanisms to Avoid Receiving Written Offers\n\tOpting Out\n\tWho Chooses to Opt Out, and Why\n\tCredit Characteristics of Those Who Opt Out\n\tNumber of Credit Accounts\n\tCredit Limits on Revolving Accounts\n\tTotal Balances and Utilization Rate on Revolving Accounts\n\tNumber of Mortgage Accounts\n\tCredit Score\n\tNumber of Collection Items and Public Records\n\tNumber of Recent Inquiries about Credit or Insurance\n\n\tLocational Characteristics of Those Who Opt Out\n\n\tBenefits of Receiving Written Offers of Credit or Insurance\n\tGreater Availability of Targeted Pricing and Product Information\n\tPrescreening and Shopping\n\tConsumer Experience with Prescreened Solicitations\n\tCompetition\n\tConsumers Benefit from Cost Savings of Creditors and Insurers\n\n\tCosts of Receiving Written Offers of Credit or Insurance\n\tInconvenience\n\tThe Potential for Indentity Theft\n\tDefinition of Identity Theft\n\tPrescreening and Identity Theft\n\n\tPrivacy Implications\n\t Debt Burden\n\n\tPotential Effects of Further Restrictions on Written Offers of Credit or Insurance\n\tAppendix A: Section 213(e) of the Fair and Accurate Credit Transactions Act of 2003\n\tAppendis B: Age and Census Tract Characteristics of Individuals in the Credit Record Sample\n\tAge\n\tUrban, Suburban, or Rural Residence\n\tRelative Income of Census Tract\n\tRadical or Ethnic Composition of Census Tract\n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"f1bdd48f58c76545e24c5f2522e19107","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"288708","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2004-12-02T11:41:51Z","creator":"Federal Reserve Board","date":"2011-11-01T13:53:53Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.6","dc:language":"en-US","dc:title":"Further Restrictions on Unsolicited Written Offers","dcterms:created":"2004-12-02T11:41:51Z","dcterms:modified":"2011-11-01T13:53:53Z","language":"en-US","meta:author":"Federal Reserve Board","meta:creation-date":"2004-12-02T11:41:51Z","meta:save-date":"2011-11-01T13:53:53Z","modified":"2011-11-01T13:53:53Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"pdf:docinfo:created":"2004-12-02T11:41:51Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:modified":"2011-11-01T13:53:53Z","pdf:docinfo:producer":"Acrobat Distiller 4.0 for Windows","pdf:docinfo:title":"Further Restrictions on Unsolicited Written Offers","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"Acrobat Distiller 4.0 for Windows","resourceName":"UnsolicitedCreditOffers2004.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"UnsolicitedCreditOffers2004.pdf","title":"Further Restrictions on Unsolicited Written Offers","xmpMM:DocumentID":"uuid:a963141f-1667-48f0-95f2-c62bc49cb989","xmpTPg:NPages":"56"}]