[{"Author":"Coldwell, Philip E.","Content-Length":"623613","Content-Type":"application/pdf","Creation-Date":"1601-01-01T00:00:00Z","Last-Modified":"2013-03-27T16:10:05Z","Last-Save-Date":"2013-03-27T16:10:05Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA blueprint for the development of the United States economy : remarks at the Dallas Council on World Affairs and the Dallas Chamber of Commerce, Dallas, Texas, February 24, 1976 \n\n\nFOR RELEASE ON DELIVERY \nTUESDAY, FEBRUARY 24, 1976 \n11:0.0 a.m. C.S.T.\n(12:00 noon E.S.T.)\n\nA BLUEPRINT FOR THE DEVELOPMENT OF THE UNITED STATES ECONOMY\n\nRemarks of\n\nPhilip E. Coldwell \n\nMember \n\nBoard of Governors \n\nof the \n\nFederal Reserve System\n\nat the\n\nDallas Council on World Affairs \nand\n\nThe Dallas Chamber of Commerce\n\nDallas, Texas \nFebruary 24, 1976\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\nA BLUEPRINT FOR THE DEVELOPMENT OF THE UNITED STATES ECONOMY\n\nThe prior speakers have covered a wide variety of topics \n\nat this conference, including energy, labor, world trade, and many \n\naspects of the United States economy as related to those items.\n\nMy assignment is the U.S. economy as a domestic matter and with some \n\ncomments on the international. By the very title of the subject,\n\nI suspect that the organizers of this conference expected me to pre­\n\nsent an outline of the United States economy for the year ahead and \n\nthe pitfalls which might threaten the forecasted posture.\n\nFirst, economic recovery is under way in the United States. \n\nIt has been supported by near completion of inventory liquidation \n\nand is being supported to some extent by a modest accumulation in \n\ncertain lines. It is further supported by growth in private housing \n\nstarts and heavy Federal Government expenditures. Increased \n\nindustrial production— up more than 8-1/2 percent over the low \n\nof the spring of 1975— has also been a product of this recovery.\n\nBut the recovery over the past six months and in fact for the en­\n\ntire recovery period has rested heavily upon increased consumer \n\nspending. You will recall that about a year ago there were tax \n\nrefunds to 1974 taxes in the amount of nearly $26 billion and, \n\non top of this, Congress added special payments to Social Security \n\nrecipients and special tax rebates as stimulants to recovery.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n2\n\nThese payments from the Treasury to the consumer had a marked \neffect upon consumer spending in the spring of 1975. In \n\nfact, their stimulus did not weaken until mid-summer when the majority \nhad either used the rebates or placed them into time deposits or in­\nvestments. Since that time consumer spending has strengthened on the \nbasis of rising employment levels, increased wages and hours worked, \nand a considerably better tone of consumer confidence which has \nemerged especially since the start of 1976.\n\nBut the recovery has not been completely balanced or uniform \nfor all sectors of the United States economy and has been dampened by \na number of elements. First, there has been a slow rate of capital \nspending. Businessmen apparently feel that with the rate of utiliza­\ntion of capacity in the low eighties, there was no urgency to build \nnew capacity or expand new equipment. In fact, a sizable part of the \nrecent capital spending seems to have been directed toward meeting \nair and water pollution standards. Only in a very limited number \nof industries, especially natural gas, oil, and other extractive \nindustries, was there any major increase in capital for new capacity. \nThe slow rate of capital spending is reflected in the most recent \nDepartment of Commerce survey which showed plans for only a 4-1/2 \npercent increase in nominal terms for 1976.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-3-\n\nSince recoveries from recession in the United States \n\neconomy have normally been extended only if capital spending \n\nalso joins the parade, we might diverge for a moment to see what \n\ncould be done to improve capital spending in the year ahead.\n\nAs I view the future for business capital spending in new \n\nplant and equipment for 1976, there are two critical factors which \n\nmust be resolved. First, businessmen must be convinced that the \n\nrecovery is to continue and that consumer expenditures will be fur­\n\nther enlarged so that there will be a market for the products of an \n\nenlarged capacity. Second, businessmen must be convinced that their \n\nprofit ratios will be strong enough to support new debt for capital \n\nspending before the new equipment comes on stream. In other words, \n\nthe bottom line must show a sufficient profit to constitute a \n\nreasonable return on investment before businessmen will spend for \n\nnew capacity. There are some favorable signs with regard to capital \n\nspending, particularly Lhe improvement in corporate liquidity--the \n\ncorporate ability to fund bank debt and renew their bank lines of \n\ncredit and the improved cash flow of corporations which has developed \n\nover the past few months as spending and consumption improved. In \n\naddition, new capital spending for some specialized industries appears \n\nto be increasing. Long-term rates of interest have come down marginally \n\nover the past sixty to ninety days and this should provide an atmosphere\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n4 -\n\nof improvement for business capital spending. But given the long- \n\nrange nature of such spending, I suspect that businessmen are con­\n\nsidering such factors as the degree to which Government may crowd \n\nthe capital market by heavy Government financing issues and the \n\ndegree to which Government may impose further environmental capital \n\nrequirements. There may even be some lingering suspicion that \n\nCongress may decide to allocate credit by high priority measures \n\nthrough the Federal Government\u0027s own spending. But none of us \n\nhave a perfectly clear crystal ball and we must act on available \n\nknowledge and that information today signals a lessening of \n\nGovernment deficit spending, no return to price controls, and \n\nimproved capital spending incentives through possible increased \n\ninvestment tax credits and improved profits.\n\nThe recovery also has been dampened by the progressive \n\nrate of income taxation and the increased taxation of State and local \n\nGovernments, taxes which have risen sharply over the past two \n\nyears. Heavy taxation has slowed what could have been an even \n\nsharper rate of consumer spending and probably has taken its toll \n\nin some of the dampening of capital spending plans.\n\nSimilarly, the recovery has been hampered by slow land \n\ndevelopment activities and slow multi-family and office construction. \n\nIt is easy to understand these slow areas because of the problems \n\nwhich have developed in the real estate industry and particularly\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-5-\n\nthe multi-family condominiums and apartments over the past few years. \n\nIt is not likely that this pattern will be reversed in the near-term \n\nand thus land development and multi-family construction will probably \n\nnot provide support to the economy for 1976. However, single \n\nfamily construction is improving and commitments are rising sharply.\n\nNevertheless, the balance of the pros and cons of the \n\neconomy today still impresses me as having a prospect of growth with \n\npossibilities of moderation but increasing chances of more rapid \n\nexpansion. The nation\u0027s mood of recovery is gaining confidence, thus \n\ndiminishing the chance of aborting the recovery. Instead our problems \n\nare likely to be in the field of a more rapid rate of expansion than\n\nprior expectations. You will understand, of course, that I \n\ncannot be more specific with regard to monetary policy prospects \n\nnor should I be expected to spell out what I think interest rate \n\ndevelopments will be since the policies on which I must vote \n\nhave an important bearing on these matters. Nevertheless, \n\nlooking over the broad stream of economic life in the United \n\nStates, one can come up with only a very few important economic \n\nlimitations on a more rapid rate of recovery and these can be cited\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n- 6 -\n\nprimarily in the field of capital spending, taxation, land develop­\n\nment and multi-family construction and the dampening effect on State \n\nand local government spending from the problems of New York State \n\nand New York City.\n\nPerhaps it would be well if I stopped here because I have \n\ngiven you the picture as I see it for the coming year. But you have \n\nasked me for a blueprint and blueprints require a more specific \n\nisolation of problems and potential solutions to those problems. \n\nTherefore, I intend to pursue this to some degree, isolating some of \n\nthe principal uncertainties facing the United States as well as \n\nsome of the potential remedies to those uncertainties. In the field \n\nof economics it seems to me the principal uncertainties lie in the \n\nproblem of restinulating capital spending. This can be done, of \n\ncourse, by providing greater certainty in the field of prospective \n\ncapital returns and profits, by stabilizing the effects of future wage \n\nincreases and inflationary problems and by demonstrating the need for \n\nthat new capacity at levels which would be sufficient to justify con­\n\nstruction. The overhang of apartments, condominiums and office \n\nbuildings is a problem which is likely to be resolved only with \n\nsufficient time to complete many of those projects and allow the demand \n\nfor space to absorb present vacancies.\n\nThe relative rates of growth in the United States versus \n\nother countries will have an important bearing upon the rate of exchange\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-7-\n\nof the United States dollar. As other countries expand, they\n\nbecome better markets for our goods and, if we expand more rapidly \n\nthen they do, our people become major importers, thus shifting the \n\nbalance of trade and causing an outflow of funds. Exchange rate \n\ninstabilities can cause some disruption and problems in international \n\nmarkets, but the prospect for greater instability does not seem \n\nmarkedly different today than in the past.\n\nPerhaps one of the greatest uncertainties though, both at \n\nhome and abroad, is the question of the degree of inflation. It \n\nis pointless to review the history of inflation except to learn from \n\nthe causes or to point out the double-digit levels of 1974 or the \n\ndecline in those levels in 1975. Our concern is with the future.\n\nIf external pressures can be kept under reasonable control and if \n\nfood shortages do not create sudden and unexpected adverse effects, \n\nthe primary question on inflationary pressures within the United States \n\nmust be the rate of wage increases. The year 1976 will be one in \n\nwhich there are major union contracts coming up for renegotiation.\n\nIf the wage and benefit increases from such negotiations can be kept \n\nat or below the pace in 1975, then the United States has an excellent \n\nopportunity to develop a broadly based and relatively balanced \n\nrecovery with lower inflationary pressures and a return to high-level \n\nresource utilization.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n- 8-\n\nSuch a prognosis, however, must be qualified according to \nthe changing picture of Government finance. Among the primary \nfinancing uncertainties of the year ahead must be the rate of budget \nstimulus or deficit. The President\u0027s budget for fiscal year 1977 \nshows expenses advancing $20 billion to a level of $394 billion, \nwhile revenues are expected to increase by $53 billion to a level of \n$351 billion. The expected budget deficit is $43 billion for the \ncoming year. Expenses are expected to rise only for income security, \nnational defense, and interest payments. All other Government \nexpenditure elements are expected to show a reduction in 1977. Revenue \ngains are expected from the higher level of economic activity, offset \nto some extent by a $28 billion cut in taxes. If one views this \nbudget in light of the inflation, it is clear that the real dollars \nto be spent by the Federal Government for 1977, according to the \nPresident, would be reduced by 3 percent. Whether the President \nactually realizes his expectations with regard to the budget will, of \ncourse, depend heavily upon Congressional handling of expenditure and \ntax legislation over the coming nine months. If Congress views \nthis year as one in which further stimulation by Government spending \nis not necessary, it may accede to the President\u0027s budget, and if \nCongress strictly adheres to its own budget reform act, there are \nsome elements of optimism that our heavy Government expenditure \nadvances may be dampened.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n- 9 -\n\nAnother major financing question for the nation in this \n\ncoming year must be that of commercial bank policy. Clearly, over \n\nthe past two years, banks have had to contend with major losses \n\nstemming in a large part from the recession and its impact upon \n\nreal estate developments and in part on other corporate failures.\n\nBankers responded to these losses by tightening their lending terms \n\nand limiting their growth of assets. Over the past few months, \n\ndisclosures of certain banks on special surveillance lists and \n\nCongressional demands for additional information have impacted upon \n\nbankers\u0027 psychology to an unknown degree. Congress is at the moment \n\nstudying the financial institutions of this country, trying to develop \n\nnew legislation for restructuring our financial industry and its \nregulators. Some appear to view the published problems of some \n\nof the banks in the United States as a reflection of a poor job of \n\nregulation whereas from our standpoint the fact that there is a list \n\nof banks requiring special surveillance is evidence that we have been \n\nwatching the banks with a great deal of care and have put special \n\nsurveillance elements into our regulatory and supervisory work.\n\nBanking is a risk industry. Unless bankers take risks, \n\nthey cannot support their communities nor the industries and businesses \n\nmaking up those communities. Bankers expect to have some losses. Losses \n\nmay result from poor management, from adverse economic conditions,\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-10-\n\nfrom errors by consumers and businessmen, and from errors on the \n\npart of bankers in appraising those risks. But if risk taking \n\nis to be eliminated in the banking industry, banks will no longer \n\nserve the nation and the nation\u0027s economic recovery would be less \n\nthan assured. In fact, an abortion of the recovery would be \n\npossible. It is for these reasons that I have been appalled at \n\nthe idea of publishing the lists of banks under special surveillance \n\nor the lists of classified loans. I believe that no public interest \n\npurpose would be served by such publication since the public cannot \n\nappraise the specialized work of examiners and since the efforts to \n\nimprove banks and get them back on to a solid footing would be \n\nhampered by such public releases. It is my position that we do not \n\nseek to keep information confidential for its own sake, but \n\ninstead, for purposes of insuring that the institution returns to \n\nsound banking practices for the protection of the depositors of the \n\nbank.\n\nTax policy is also a major question in the financial arena \n\nfor 1976. Investment tax incentives are a possibility but given \n\nthe recent disclosures concerning foreign payments by major corporations \n\nin the United States, investment incentives or profit improvement \n\nthrough taxation may have been jeopardized. Tax policy also is \n\nimportant to the pricing policies of the Federal establishment. If \n\ntaxes are to be levied to achieve a pricing result, Federal tax laws\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-11-\n\nwill become more important instruments of economic policy. Tax \n\npolicies also will affect Federal and State relationships. If \n\nFederal revenue sharing to State and local entities were diminished, \n\nsome sources of taxation would need to be turned back to the State \n\nand local entities for their use.\n\nFinally, we should mention monetary policy as one of the \n\nuncertainties of the coming year. You can be assured that monetary \n\npolicy will be reactive to the deficits of Federal Government \n\nfinancing. In reality, we have little choice because when the \n\nFederal Government creates a major deficit and finances that deficit \n\nin the market, there must be some accommodation by the central bank \n\nor the financing issues would fail. Monetary policy also will react \n\nto commercial bank lending patterns. If the demand for bank credit \n\nby business were to continue as slow in 1976 as it was in 1975, \n\nyou could expect one reaction by the central bank, whereas, if \n\nbusiness borrowing moves up sharply, another eventual reaction could \n\nbe reflected in monetary policy. Monetary policy must also be \n\nreactive to bank lending terms and conditions, for the central bank \n\nwill need to try to foster confidence in both borrowers and lenders \n\nand improve bank lending attitudes. One must admit quickly that \n\nmonetary policy can do very little toward changing the attitudes of \n\npeople, except tangentially through its basic policy moves. Finally,\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n- 12-\n\nmonetary policy will have to be reactive to the international scene. \n\nIf exchange rates become more stable or if improved and coordinated \n\ncentral bank intervention can achieve greater stability, then the \n\nmonetary policy can obviously be less concerned with the inter­\n\nnational changes. But if exchange rates and the international \n\nbalance of payments relationships of the United States are adverse \n\nin the coming months, there could be implications for monetary \n\npolicies with possible action to offset some of these difficulties.\n\nWell, I have reviewed with you the possibilities of the \n\ngrowth of the economy for 1976, and the items which seem to me to \n\nbe hampering or potentially interfering with the recovery. But \n\nperhaps I have not been clear enough so here is my blueprint for \n\na better U.S. economy in 1976. In my opinion, we need the following \n\nactions:\n\nFirst, a tax reform measure to stimulate business \n\ninvestment.\n\nSecondly, legislation just extending the tax re­\n\nductions of the past six to twelve months into the re­\n\nmaining part of 1976; any further reductions should be \n\nmatched by spending cuts.\n\nThird, a parsimonious budget and expenditure level \n\nfor the Federal Government with a blueprint of reduced \n\nGovernment spending wherever possible and declining \n\nemployment ceilings on the Federal establishment.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n- 13-\n\nFourth, Congress should support the reduction in the \n\nGovernment spending, with a clear and impenetrable ceiling, \n\nand at the same time, establish as quickly as possible its \n\ntax reform proposals so that the uncertainty can be \n\neliminated.\n\nFifth, we the American people, our elected repre­\n\nsentatives, and the media, should give up this mania \n\nof introspection by excessive publicity and disclosure.\n\nHarm which can be done by such disclosure is such that \n\nprivate, personal or corporate competitive data may be \n\nreleased, and we could hamper our relationships with \n\nbuyers and sellers abroad, interfere with the normal \n\npatterns of trade, and disturb the normal, historical \n\nexport programs of this country in technological goods.\n\nSixth, I think it would be most helpful if the \n\nUnited States and other principal industrial nations \n\nabroad were to fully implement the Jamaica Agreement \n\nto bring greater stability to the exchange rates through \n\nintervention and through more closely coordinated monetary \n\nand fiscal policies on an international scale.\n\nObviously, this blueprint will not guarantee recovery, \n\nprosperity, or a lasting improvement in the national wellbeing. But \n\nfailure to move in the directions outlined will certainly hamper re­\n\ncovery and could mean a slower than necessary pace of recovery for\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n-14-\n\nthe United States economy, and therefore, a \n\nutilization of human and material resources\n\n##########\n\nlower rate of \n\nin this nation.\n\nDigitized for FRASER \nFederal Reserve Bank of St. Louis\n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"afd30450a517d9b578c2fa06402a0211","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"339","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"1601-01-01T00:00:00Z","creator":"Coldwell, Philip E.","date":"2013-03-27T16:10:05Z","dc:creator":"Coldwell, Philip E.","dc:format":"application/pdf; version\u003d1.6","dc:title":"A blueprint for the development of the United States economy : remarks at the Dallas Council on World Affairs and the Dallas Chamber of Commerce, Dallas, Texas, February 24, 1976 ","dcterms:created":"1601-01-01T00:00:00Z","dcterms:modified":"2013-03-27T16:10:05Z","meta:author":"Coldwell, Philip E.","meta:creation-date":"1601-01-01T00:00:00Z","meta:save-date":"2013-03-27T16:10:05Z","modified":"2013-03-27T16:10:05Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["388","1455","1402","1503","1492","1290","1507","1442","1536","1501","1502","1466","1359","1347","184"],"pdf:docinfo:created":"1601-01-01T00:00:00Z","pdf:docinfo:creator":"Coldwell, Philip E.","pdf:docinfo:modified":"2013-03-27T16:10:05Z","pdf:docinfo:title":"A blueprint for the development of the United States economy : remarks at the Dallas Council on World Affairs and the Dallas Chamber of Commerce, Dallas, Texas, February 24, 1976 ","pdf:encrypted":"false","pdf:hasMarkedContent":"false","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"resourceName":"1743664.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"1743664.pdf","title":"A blueprint for the development of the United States economy : remarks at the Dallas Council on World Affairs and the Dallas Chamber of Commerce, Dallas, Texas, February 24, 1976 ","xmpMM:DocumentID":"uuid:95886d9f-3d70-4431-83c6-8f67b60d0a0e","xmpTPg:NPages":"15"}]