[{"Author":"Federal Reserve Board","Content-Length":"10863388","Content-Type":"application/pdf","Creation-Date":"2010-07-06T13:19:41Z","Last-Modified":"2010-07-06T18:54:24Z","Last-Save-Date":"2010-07-06T18:54:24Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nThe Supervisory Capital Assessment Program: Overview of Results\n\n\nThe Supervisory Capital Assessment Program: \nOverview of Results \n\nMay 7, 2009 \n\nBoard of Governors of t h e Federal Reserve System \n\n\n\n[page 1.] \n\nThe Supervisory Capital Assessment Program: \n\nOverview of Results \n\nMay 7, 2009 \nI. Introduction and Summary \nA banking organization holds capital to guard against uncertainty. Capital reassures an \ninstitution\u0027s depositors, creditors and counterparties--and the institution itself--that an event such as an \nunexpected surge in losses or an unanticipated deterioration in earnings will not impair its ability to \nengage in lending to creditworthy borrowers and protect the savings of its depositors. During this \nperiod of heightened economic uncertainty, U.S. federal banking supervisors believe that the largest \nU.S. bank holding companies (BHCs) should have a capital buffer sufficient to withstand losses and allow \nthem to meet the credit needs of their customers in a more severe recession than is anticipated. For \nthis reason, the Federal Reserve and other bank supervisors embarked on a comprehensive \nsimultaneous assessment of the capital held by the 19 largest U.S. BHCs in February of this year. \nThis unprecedented exercise-known as the Supervisory Capital Assessment Program (SCAP)-\nallowed supervisors to measure how much of an additional capital buffer, if any, each institution would \nneed to establish today to ensure that it would have sufficient capital if the economy weakens more \nthan expected. Those BHCs needing to augment their capital coming out of this assessment will have a \nmonth to design a detailed plan, subject to supervisory approval, for the steps they will take to put the \nSCAP buffer in place, and then implement that plan by early November of this year. \nThe unprecedented nature of the SCAP, together with the extraordinary economic and financial \nconditions that precipitated it, has led supervisors to take the unusual step of publically reporting the \nfindings of this supervisory exercise. The decision to depart from the standard practice of keeping \nexamination information confidential stemmed from the belief that greater clarity around the SCAP \nprocess and findings will make the exercise more effective at reducing uncertainty and restoring \nconfidence in our financial institutions. To this end, a detailed white paper on the SCAP data and \nmethodology was released on April 24th 1 [Footnote 1. Board of Governors of the Federal Reserve System \n(2009) \"The Supervisory Capital Assessment Program: Design and Implementation\" white paper (Washington \nDC: Board of Governors, April 24). http://www.federalreserve.gov/newsevents/press/bcreg/20090424a.htm. \nEnd footnote 1.]  \nThis companion paper reports—for each of the 19 institutions individually and in the aggregate \n—the SCAP estimates of losses and loss rates across select categories of loans and securities; the resources \navailable to absorb those losses; and the resulting necessary capital buffers. \nThere are a number of points to keep in mind when interpreting the SCAP findings: \n• The estimates reported here are those of the teams of supervisors, economists, and analysts that \nconducted this exercise, and they may or may not line up with what the firms themselves or \nexternal analysts and researchers might have produced, even using a similar set of basic \nassumptions. These estimates benefit from the input of extremely detailed information \ncollected from each of the 19 BHCs, the extensive review and analysis of that information by the \n\n\n\nSCAP teams, and the judgment of supervisors and other experts. The breadth and depth of the \n\nresources brought to bear in formulating these estimates are unparalleled. \n\n• The estimates are not forecasts or expected outcomes; they are the products of a two-year-\n\nahead ‘what-if’ exercise conducted under two alternative macro scenarios. Roughly speaking, \n\nthe first scenario--referred to as the \"baseline\"--was an assumed path for the economy that \n\nfollowed the then-current consensus forecast, and the second--the \"more adverse\" scenario--\n\nwas a deeper and more protracted downturn than the consensus. Not only is it virtually certain \n\nthat the economy will not evolve in lockstep with either of these scenarios, but there were also \n\nother factors that had to be assumed constant for the purpose of conducting this exercise, and \n\nany of those factors could change materially from what was implicitly or explicitly assumed in \n\nthis process. \n\n• The SCAP was a deliberately stringent test. It was designed to account for the highly uncertain \n\nfinancial and economic conditions by identifying the extent to which a BHC is vulnerable today \n\nto a weaker than expected economy in the future. By ensuring that these large BHCs have a \n\ncapital buffer now that is robust to a range of economic outcomes, this exercise counters the \n\nrisk that uncertainty itself exerts contractionary pressures on the banking system and the \n\neconomy. In the event the economy weakens more than expected, the firms will have adequate \n\ncapital; in the event the economy follows the expected path, or an even stronger path, the firms \n\nwill still be viewed as stronger today for having higher levels of capital in an uncertain world. \n\n• The SCAP focused not only on the amount of capital but also on the composition of capital held \n\nby each of the 19 BHCs. That is, SCAP assessed the level of the Tier 1 risk-based capital ratio and \n\nthe proportion of Tier 1 capital that is common equity.2 [Footnote 2. Tier 1 capital, as defined in the \n\nBoard\u0027s Risk-Based Capital Adequacy Guidelines, is composed of common and non-common equity \n\nelements, some of which are subject to limits on their inclusion in Tier 1 capital. See 12 CFR part 225, \n\nAppendix A, § II.A.1. These elements include common stockholders\u0027 equity, qualifying perpetual preferred \n\nstock, certain minority interests, and trust preferred securities. Certain intangible assets, including \n\ngoodwill and deferred tax assets, are deducted from Tier 1 capital or are included subject to limits. \n\nSee 12 CFR part 225, Appendix A, § II.B. End footnote 2.] The SCAP\u0027s emphasis on what is termed \n\n\"Tier 1 Common capital\" reflects the fact that common equity is the first element of the capital \n\nstructure to absorb losses, offering protection to more senior parts of the capital structure and \n\nlowering the risk of insolvency. All else equal, more Tier 1 Common capital gives a BHC greater \n\npermanent loss absorption capacity and a greater ability to conserve resources under stress by \n\nchanging the amount and timing of dividends and other distributions. To determine the size of \n\nthe SCAP buffer for each firm, supervisors used their estimates of each firm\u0027s losses and \n\nresources for the more adverse scenario to answer the following two questions: \n\no If the economy follows the \"more adverse\" scenario, how much additional Tier 1 capital \n\nwould an institution need today to be able to have a Tier 1 risk-based ratio in excess of 6 \n\npercent at year-end 2010? \no If the economy follows the \"more adverse\" scenario, how much additional Tier 1 \n\nCommon capital would an institution need today to have a Tier 1 Common capital risk-\n\nbased ratio in excess of 4 percent at year-end 2010? \n\n\n\n• The SCAP buffer does not represent a new capital standard and is not expected to be maintained \n\non an ongoing basis. Instead, t h a t capital is available t o help BHCs absorb larger-than-expected \n\nf u t u r e losses, should they occur, and t o support t h e BHCs ability t o serve their customers, \n\nincluding lending t o creditworthy borrowers during t h e economic d o w n t u r n . \n\nThe results of t h e SCAP suggest t h a t if t h e economy were t o track t h e more adverse scenario, \n\nlosses at t h e 19 firms during 2009 and 2010 could be $600 billion. The bulk of t h e estimated losses -\n\napproximately $455 billion - come f r o m losses on t h e BHCs\u0027 accrual loan portfolios, particularly f r o m \n\nresidential mortgages and other consumer-related loans. The estimated two-year cumulative losses on \n\nt o t a l loans under t h e more adverse scenario is 9.1 percent at t h e 19 participating BHCs; for comparison, \n\nthis two-year rate is higher than during t h e historical peak loss years of t h e 1930s. Estimated possible \n\nlosses f r o m trading-related exposures and securities held in investment portfolios totaled $135 billion. \n\nIn combination w i t h t h e losses already recognized by these firms since mid-2007, largely f r o m charge-\n\noffs and write-downs on t h e values of securities, t h e SCAP results suggest financial crisis-related losses \n\nat these firms, if t h e economy were t o follow t h e more adverse scenario, could t o t a l nearly $950 billion \n\nby t h e end of 2010. \n\nThe potential losses facing these 19 firms have t o be weighed against t h e potential resources \n\navailable t o t h e m t o absorb those losses. At year-end 2008, capital ratios at all 19 BHCs exceeded \n\nm i n i m u m regulatory capital standards, in many cases by substantial margins, and most met supervisory \n\nexpectations on t h e composition of capital. Tier 1 capital at these firms totaled about $835 billion in Q4 \n\n2008. The practical implication of this capital is t h a t many of t h e BHCs already had substantial capital \n\nbuffers in place t o absorb their share of t h e estimated $600 billion of losses. In addition, banks will \n\nrealize revenues f r o m ongoing businesses t o absorb losses, though at a lower level in t h e weak \n\neconomic conditions of t h e stress scenario than in t h e baseline. However, some of those revenues will \n\nneed t o go into building loan loss reserves against credit problems in 2 0 1 1 . \n\nAfter taking account of losses, revenues and reserve build requirements, in t h e aggregate, these \n\nfirms need t o add $185 billion t o capital buffers t o reach t h e target SCAP capital buffer at t h e end of \n\n2010 under t h e more adverse scenario. There are t w o important things t o note about this estimate. \n\nFirst, t h e $185 billion accrues t o 10 of t h e 19 firms, meaning 9 of t h e 19 firms already have capital \n\nbuffers sufficient t o get through t h e adverse scenario in excess of 6 percent Tier 1 capital and 4 percent \n\nTier 1 Common capital. Second, t h e vast majority of this $185 billion comes f r o m a shortfall in Tier 1 \n\nCommon capital in t h e more adverse scenario, w i t h virtually no shortfall in overall Tier 1 capital. This \n\nresult means t h a t while nearly all t h e firms have sufficient Tier 1 capital t o absorb t h e unusually high \n\nlosses of t h e more adverse scenario and still end 2010 w i t h a Tier 1 risk-based ratio in excess of 6 \n\npercent, 10 of these firms had capital structures t h a t are t o o strongly tilted t o w a r d capital other t h a n \n\nc o m m o n equity. Thus, each of t h e 10 firms needing t o augment their capital as a result of this exercise \n\nmust do so by increasing their Tier 1 Common capital. \n\nThe $185 billion estimated additional capital buffers correspond t o t h e estimate t h a t w o u l d \n\nhave applied at t h e end of 2008. But a number of these firms have either completed or contracted for \n\nasset sales or restructured existing capital instruments since t h e end of 2008 in ways t h a t increased their \n\nTier 1 Common capital. These actions substantially reduced t h e final SCAP buffer. In addition, t h e pre-\n\nProvision net revenues of many of t h e firms exceeded w h a t was assumed in t h e more adverse scenario \n\nby almost $20B, allowing t h e m t o build their capital bases. The effects of these transactions and \n\nrevenues rendered t h e additional capital needed t o establish t h e SCAP buffer equal t o $75 billion. \n\n\n\nAs mentioned above, any BHC needing t o augment its capital buffer will be required t o develop \n\na detailed capital plan t o be approved by its primary supervisor, after consultation w i t h t h e FDIC and t h e \n\nTreasury, over t h e next 30 days, and t o implement t h a t plan in t h e next six months. BHCs are \n\nencouraged t o design capital plans t h a t , wherever possible, actively seek t o raise new capital f r o m \n\nprivate sources. These plans can also include actions such as restructuring current capital instruments, \n\nsales of assets, and restrictions on dividends and stock repurchases, and will have benchmarks f o r firms \n\nt o achieve in specified t i m e frames. \n\nSome firms may choose t o apply t o t h e U.S. Treasury for Mandatory Convertible Preferred \n\n(MCP) under its Capital Assistance Program (CAP) as a bridge t o private capital in t h e f u t u r e . MCP can \n\nserve as a source of contingent c o m m o n capital for t h e f i r m , convertible into c o m m o n equity when and \n\nif needed t o meet supervisory expectations regarding t h e amount and composition of capital. In \n\naddition, t h e Treasury will consider requests t o exchange outstanding preferred shares sold under t h e \n\nCapital Purchase Program (CPP) or Targeted Investment Program (TIP) for new MCP. The 19 firms have \n\nU.S. Treasury preferred equity securities of $216 billion. \n\nStrong banks w i t h ample capital are essential for a robust economy. By making a careful \n\nevaluation of t h e potential vulnerabilities of t h e largest 19 U.S. BHCs—which together hold two-thirds of \n\nassets and more t h a n one-half of t h e loans in t h e U.S. banking system—the SCAP will help t o ensure t h e \n\nstrength of t h e U.S. banking sector. The SCAP is also an important complement t o t h e U.S. Treasury\u0027s \n\nsupport of t h e U.S. banking system, and helps t o protect t h e taxpayers\u0027 investments in U.S. financial \n\ninstitutions. Both of these programs, by increasing t h e quantity and quality of capital held by large U.S. \n\nBHCs, will help reduce uncertainty about t h e impact of potential losses, and allow t h e U.S. banking \n\nsystem t o play its role in supporting a stronger, faster, and more sustainable economic recovery. \n\nII. SCAP Loss and Resource Projections \n\nThe participating BHCs were asked t o estimate their potential losses on loans, securities, and \n\ntrading positions, as well as pre-provision net revenue (PPNR) and t h e resources available f r o m t h e \n\nallowance for loan and lease losses (ALLL) under t w o alternative macroeconomic scenarios. These \n\nestimates were reviewed and analyzed by supervisors and t h e n evaluated against independent \n\nbenchmarks developed by supervisors t o arrive at t h e supervisors\u0027 loss estimates. Care was taken t o \n\nensure t h a t t h e loss and resource estimates reflected t h e risk and business lines of each BHC, and t h a t \n\nthey were consistent w i t h t h e macroeconomic environment specified in t h e t w o economic scenarios, \n\nespecially for t h e more adverse scenario t h a t forms t h e basis of t h e capital buffer calculations. This \n\nsection reports t h e results of this process, first in aggregate for t h e 19 participating BHCs and t h e n f o r \n\nindividual firms. \n\nII.A. Loss and Resource Estimates by BHCs \n\nEach participating BHC was instructed t o estimate potential losses on its loan, investment \n\nsecurities, and trading portfolios, including off-balance sheet c o m m i t m e n t s and contingent liabilities and \n\nexposures, over t h e two-year horizon beginning w i t h year-end 2008 financial statement data. For loans, \n\nt h e BHCs were instructed t o estimate forward-looking, undiscounted credit losses - t h a t is, losses due t o \n\nfailure t o pay obligations (\"cash f l o w losses\") - rather than discounts related t o mark-to-market values. \n\nTo guide estimation, t h e firms were provided w i t h a c o m m o n set of indicative loss rate ranges for \n\nspecific loan categories under conditions of t h e baseline and t h e more adverse economic scenarios (see \n\n\n\ntable 1). Firms were allowed t o diverge f r o m t h e indicative loss rates where they could provide \n\nevidence t h a t their estimated loss rates were appropriate. \n\nTable 1: Indicative Loss Rates Provided to BHCs for SCAP \n(cumulative two-year, in percent) \n\nBaseline More Adverse \nFirst Lien Mortgages 5 – 6 7 – 8.5 \n\nFirst Lien Mortgages: Prime 1.5 – 2.5 3 – 4 \nFirst Lien Mortgages: Alt-A 7.5 – 9.5 9.5 – 13 \nFirst Lien Mortgages: Subprime 15 – 20 21 – 28 \n\nSecond/Junior Lien Mortgages \n9 – 12 12 – 16 \n\nSecond/Junior Lien Mortgages: Closed-end Junior Liens 18 – 20 22 – 25 \nSecond/Junior Lien Mortgages: HELOCs 6 – 8 8 – 11 \n\nC\u0026I Loans \n3 – 4 5 – 8 \n\nCRE \n5 – 7.5 9 – 12 \n\nCRE: Construction 8 – 12 15 – 18 \nCRE: Multifamily 3.5 – 6.5 10 – 11 \nCRE: Nonfarm, Non-residential 4 – 5 7 – 9 \n\nCredit Cards \n12 – 17 18 – 20 \n\nOther Consumer \n4 – 6 8 – 12 \n\nOther Loans \n2 – 4 4 – 10 \n\nThe indicative loss rate ranges were derived using a variety of methods for predicting loan \n\nlosses, including analysis of historical loss experience at large BHCs and quantitative models relating t h e \n\nperformance of loans or groups of loans t o macroeconomic variables. Supervisors viewed these \n\nindicative ranges as useful indicators of industry loss rates and in t h a t way they can serve as a general \n\nguide, but recognized t h a t they might not adequately capture differences across individual firms t h a t \n\ncould affect t h e performance and losses in significant ways. Thus, supervisors asked firms t o provide \n\ngranular data about t h e particular characteristics of their portfolios in order t o make more tailored \n\nquantitative assessments of loss. Loss estimates for t h e SCAP thus relied ultimately on firm-specific \n\ninformation about factors such as past performance, origination year, borrower characteristics, and \n\ngeographic distribution. \n\nII.B. Aggregate Loss Estimates \n\nThe two-year loss estimates t o t a l close t o $600 billion in t h e more adverse scenario for t h e 19 \n\nBHCs (table 2). Estimated SCAP losses on residential mortgages are substantial over t h e two-year \n\nscenario, consistent w i t h t h e sharp drop in residential house prices in t h e past t w o years and their \n\nprojected continued steep fall in t h e more adverse scenario. Expected loss rates on first-liens and \n\nsecond/junior liens are well outside t h e historical experience of commercial banks. The effects of \n\nreduced home prices on household wealth and t h e indirect effects through reduced economic activity, \n\nalso push up estimated losses on consumer credit, including losses on credit cards and on other \n\nconsumer loans. Together, residential mortgages and consumer loans (including credit card and other \n\n\n\nconsumer loans, not shown) account for $322 billion, or 70 percent of the loan losses projected under the more adverse scenario.3 [Footnote 3.Some of these losses have already \nbeen taken, however, in the form of discounts on impaired loans acquired during mergers. These discounts reduce future estimated credit losses on residential mortgage and \nconsumer loans by approximately $57 billion, which was incorporated when calculating the additional capital for the SCAP buffer. End footnote 3.] Estimated loss rates on \ncommercial real estate loans, especially those related to land development, also are elevated in the more adverse scenario, reflecting realized and projected substantial declines \nin real estate values. For commercial and industrial loans, estimated loss rates are within the range of those experienced in business downturns in past recent recessions. \n\nTable 2: Supervisory Capital Assessment Program \n\nAggregate Results for 19 Participating Bank Holding Companies for the More Adverse Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \n\nexpected. These estimates are not forecasts of expected losses or revenues. \n\nAt December 3 1 , 2008 $ Billions \n\nTier 1 Capital 836.7 \n\nTier 1 Common Capital 412.5 \n\nRisk-Weighted Assets 7,814.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 599.2 \n\nFirst Lien Mortgages 102.3 8.8% \n\nSecond/Junior Lien Mortgages 83.2 13.8% \n\nCommercial and Industrial Loans 60.1 6.1% \n\nCommercial Real Estate Loans 53.0 8.5% \n\nCredit Card Loans 82.4 22.5% \n\nSecurities (AFS and HTM) 35.2 -na-\n\nTrading \u0026 Counterparty 99.3 -na-\n\nOther (1) [see table footnote (1)] 83.7 -na-\n\nM e m o : Purchase Accounting Adjustments 64.3 \n\nResources Other Than Capital to Absorb Losses in the M o r e Adverse Scenario (2) [see table footnote (2)] 362.9 \n\nSCAP Buffer Added for More Adverse Scenario \n\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 3 1 , 2008 185.0 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) (4) [see table footnotes (3)\u0026(4)] 110.4 \n\nSCAP Buffer (5) [see table footnote (5)] 74.6 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\n(4) Total includes only capital actions and effects of Q1 2009 results for firms that need to establish a SCAP buffer \n(5) There may be a need to establish an additional Tier 1 capital buffer, but this would be satisfied by the additional Tier 1 Common capital buffer \nunless otherwise specified for a particular BHC \n\nNote: Numbers may not sum due to rounding \n\nIn t o t a l , t h e estimated loan loss rates under t h e more adverse scenario are very high by \n\nhistorical standards. The two-year cumulative loss rate on t o t a l loans equals 9.1 percent in t h e more \n\n\n\nadverse scenario. As shown in Figure 1, this loss rate is higher than two-year loss rates observed for U.S. commercial banks from 1920 to 2007/2008. \nIn addition to the sharpest two-year drop in residential house prices since then, and a projected further steep decline in the what-if adverse scenario, \nhe rise in the unemployment rate in the scenario would be more severe than any U.S. recession since the 1930s.4 [Footnote 4.Another reference for the \nestimated loss rates in the SCAP is where they stand relative to estimates made recently by other analysts. Unfortunately, many of the loss estimates \nare not directly comparable because they are for different time horizons (for example, lifetime losses) or are based on different economic scenarios. \nHowever, based on assessments that we can make with the available information, the SCAP estimates appear to be about in the middle of the range \nof these other estimates. End footnote 4.]  \n\nFigure 1: Commercial Bank Two-Year Loan Loss Rates \n1921 -2008 \n[Graphic. A line chart plots commercial bank two-year loan loss rates from 1921 through 2008. Unit is percent. The \ncurve remains below 2 percent for nearly the entire period. The curve reaches a peak between 8 \nand 9 percent in the early 1930s. SCAP Total Loan Loss Rates are represented by a horizontal line \nat 9.1 percent. \nSources: International Monetary Fund (1920 - 1933), Federal Deposit Insurance Corporation (1934 - 2007), \nand commercial bank reports on condition and income (2008). End of graphic.] \n\nTable 2 also reports aggregate projections for losses on securities held in the available-for-sale \n(AFS) and held-to-maturity (HTM) investment portfolios and, for BHCs with trading account assets \nexceeding $100 billion, losses on trading and counterparty credit risk losses. These losses represent a \nsignificant share of the total. \nTo evaluate losses for securities in the AFS and HTM portfolios, supervisors focused on securities \nsubject to credit risk. At the end of 2008, the 19 BHCs held $1.5 trillion of securities, more than one-half \nof which were Treasury, agencies, or sovereign securities, or high-grade municipal debt, and so are \nsubject to no or limited credit risk. Only about $200 billion was in non-agency mortgage-backed \nsecurities (MBS) and only a portion of these were recent vintage or were backed by riskier nonprime \nmortgages. Remaining material exposures included corporate bonds, mutual funds, and other asset-\nbacked securities. For securitized assets, supervisors assessed if the security would become impaired \nduring its lifetime. If the current level of credit support was considered insufficient to cover expected \nlosses, the security was written down to fair value with a corresponding \"other than temporary \nimpairment\" (OTTI) charge, equal to the difference between book and market value. These OTTI \ncharges equaled $35 billion in the more adverse scenario, with almost one-half of the estimated losses \ncoming from the non-agency MBS.5 \n\n[Footnote 5. \nTo recognize losses in the more adverse scenario, supervisors chose a conservative approach. Financial \nAccounting Standards Board (FASB) Staff Position FAS 115-2 and FAS 124-2, Recognition and Presentation of Other-\nThan-Temporary Impairments, April 9, 2009, regards debt securities held in the AFS and HTM accounts and \nfocuses on whether firms intend to sell an impaired security or whether it is more-likely-than-not that firms will be \nrequired to sell the security before recovery of its cost basis. If either of these conditions is met, the firm must \nrecognize OTTI. The FASB’s guidance holds that a firm’s determination of its ability to hold a security to recovery \nshould consider sources of uncertainty. Supervisors believed it prudent to incorporate the possibility that firms may \nnot be able to hold a security to recovery under conditions more stressful than expected. Thus for those securities \nestimated or recommended by supervisors to be other than temporarily impaired, the loss was equal to the \ndifference between the investment’s amortized cost basis and its fair value. End footnote 5.] \n\n\n\nIn addition, firms with trading assets of $100 billion or more were asked to estimate potential \ntrading-related market and counterparty credit losses under a market stress scenario provided by the \nsupervisors, based on the severe market shocks that occurred in the second half of 2008. The estimated \nlosses from trading-related exposures were substantial, close to $100 billion across the five firms to \nwhich it was applied. The primary drivers of potential stress losses were private equity holdings, other \ncredit-sensitive trading positions, and possible losses stemming from counterparty credit exposures to \nover-the-counter (OTC) derivatives trading counterparties. The possible losses from counterparty credit \nexposures were measured using credit valuation adjustment methods based on stressed exposure levels \nand expected deterioration of the creditworthiness of counterparties under the more adverse scenario. \nThe total loss estimate of $600 billion for the 19 BHCs is in addition to the substantial losses that \nhave already been taken by these firms in the past couple of years.6 [Footnote 6. Past losses, however, are \nrecognized in the starting regulatory capital levels used to calculate the SCAP capital buffer, as discussed in the \nnext section of the paper. End footnote 6.] That is, the \nforward-looking losses in the SCAP do not include the losses that have already occurred since the assets were \noriginated and are already reflected in the firms\u0027 balance sheets. Losses taken in the six quarters through the \nend of 2008 by these firms and firms they acquired are substantial, estimated at approximately $400 billion. \nThey include charge-offs, write-downs on securities held in the trading and in the investment accounts, \nand discounts on assets acquired in acquisitions of distressed or failed financial institutions. As an \noffset, about $65 billion in these merger-related discounts are captured in the SCAP loss projections (the \nso-called purchase accounting adjustments) which reflect that a substantial part of estimated losses on \nthe assets purchased were already recorded. Thus, a more comprehensive measure of losses totals at \nleast $935 billion for the 19 participating BHCs in the more adverse scenario.7[Footnote 7. These losses are not full \nlifetime losses because the SCAP loss projections are for a two-year forward horizon and thus do not capture losses \noccurring beyond the end of 2010. However, given the profile of the more adverse scenario, which includes a return \nto positive real GDP growth within the two years, this horizon seems likely to capture a large portion of losses from \npositions held as of the end of 2008. The impact of some losses after 2010 is also captured in the overall SCAP \nexercise through the calculation of year-end 2010 reserves, which are calibrated to be sufficient to cover projected \n2011 losses. End footnote 7.] \n\nII.C. Firm-level Loss Estimates \n\nAs discussed earlier, the SCAP loss estimates were made using considerable firm-specific data \nabout the risk and likely future performance of the portfolios. Because the exercise made extensive \nuse of this information, the resulting loss rates vary significantly across BHCs. Table 3 summarizes \nthe results for each of the 19 BHCs that participated in the SCAP. The table reports loss amounts \nand loss rates, along with projections of resources to absorb losses, and total capital need at each \ninstitution. The appendix contains separate tables for each of the 19 BHCs. \n\n\n\nTable 3: Supervisory Capital Assessment Program \nEstimates for 19 Participating Bank Holding Companies \nBillions of Dollars \n\nA m E x BofA BB\u0026T BNYM CapOne Citi F i f t h T h i r d G M A C G o l d m a n JPMC KeyCorp M e t Life \n\nM o r g a n \n\nStanley PNC Regions State St SunTrust USB W e l l s T o t a l \n\nTier 1 Capital 1 0 . 1 173.2 13.4 15.4 16.8 1 1 8 . 8 11.9 17.4 55.9 136.2 11.6 3 0 . 1 47.2 2 4 . 1 1 2 . 1 1 4 . 1 17.6 24.4 86.4 8 3 6 . 7 \n\nTier 1 C o m m o n Capital 1 0 . 1 74.5 7.8 11.0 12.0 22.9 4.9 1 1 . 1 34.4 87.0 6.0 27.8 17.8 11.7 7.6 10.8 9.4 11.8 33.9 4 1 2 . 5 \n\nR i s k - W e i g h t e d Assets 104.4 1,633.8 109.8 115.8 131.8 9 9 6 . 2 112.6 172.7 4 4 4 . 8 1,337.5 106.7 3 2 6 . 4 3 1 0 . 6 2 5 0 . 9 116.3 69.6 162.0 2 3 0 . 6 1,082.3 7,814.8 \n\nEstimated for 2009 and 2010 for the More Adverse Scenario \nAmEx BofA BB\u0026T BNYM CapOne Citi FifthThird GMAC Goldman JPMC KeyCorp Met Life Morgan \n\nStanley \nPNC Regions State St SunTrust USB Wells Total \n\nTotal Loss estimates (Before purchase accounting adjustments) 11.2 136.6 8.7 5.4 13.4 104.7 9.1 9.2 17.8 97.4 6.7 9.6 19.7 18.8 9.2 8.2 11.8 15.7 86.1 599.2 \nLoss estimate: First Lien Mortgages -na- 22.1 1.1 0.2 1.8 15.3 1.1 2.0 -na- 18.8 0.1 0.0 -na- 2.4 1.0 -na- 2.2 1.8 32.4 102.3 \nLoss estimate: Second/Junior Lien Mortgages -na- 21.4 0.7 -na- 0.7 12.2 1.1 1.1 -na- 20.1 0.6 0.0 -na- 4.6 1.1 -na- 3.1 1.7 14.7 83.2 \nLoss estimate: Commercial \u0026 Industrial Loans -na- 15.7 0.7 0.4 1.5 8.9 2.8 1.0 0.0 10.3 1.7 0.0 0.1 3.2 1.2 0.0 1.5 2.3 9.0 60.1 \nLoss estimate: Commercial Real Estate Loans -na- 9.4 4.5 0.2 1.1 2.7 2.9 0.6 -na- 3.7 2.3 0.8 0.6 4.5 4.9 0.3 2.8 3.2 8.4 53.0 \nLoss estimate: Credit Card Loans 8.5 19.1 0.2 -na- 3.6 19.9 0.4 -na- -na- 21.2 0.0 -na- -na- 0.4 -na- -na- 0.1 2.8 6.1 82.4 \nLoss estimate: Securities (AFS and HTM) -na- 8.5 0.2 4.2 0.4 2.9 0.0 0.5 0.1 1.2 0.1 8.3 -na- 1.3 0.2 1.8 0.0 1.3 4.2 35.2 \nLoss estimate: Trading \u0026 Counterparty -na- 24.1 -na- -na- -na- 22.4 -na- -na- 17.4 16.7 -na- -na- 18.7 -na- -na- -na- -na- -na- -na- 99.3 \nLoss estimate: Other (1) [see table footnote (1)] 2.7 16.4 1.3 0.4 4.3 20.4 0.9 4.0 0.3 5.3 1.8 0.5 0.2 2.3 0.8 6.0 2.1 2.8 11.3 83.7 \n\nTotal Loss Rate on Loans (2) [see table footnote (2)] 14.3% 10.0% 8.6% 2.6% 11.7% 10.9% 10.5% 6.6% 0.9% 10.0% 8.5% 2.1% 0.4% 9.0% 9.1% 4.4% 8.3% 7.8% 8.8% 9.1% \nLoss Rate: First Lien Mortgages -na- 6.8% 4.5% 5.0% 10.7% 8.0% 10.3% 10.2% -na- 10.2% 3.4% 5.0% -na- 8.1% 4.1% -na- 8.2% 5.7% 11.9% 8.8% \nLoss Rate: Second/Junior Lien Mortgages -na- 13.5% 8.8% -na- 19.9% 19.5% 8.7% 21.2% -na- 13.9% 6.3% 14.1% -na- 12.7% 11.9% -na- 13.7% 8.8% 13.2% 13.8% \nLoss Rate: Commercial \u0026 Industrial Loans -na- 7.0% 4.5% 5.0% 9.7% 5.8% 11.0% 2.7% 1.2% 6.8% 7.9% 0.0% 2.4% 6.0% 7.0% 22.8% 5.2% 5.4% 4.8% 6.1% \nLoss Rate: Commercial Real Estate Loans -na- 9.1% 12.6% 9.9% 6.0% 7.4% 13.9% 33.3% -na- 5.5% 12.5% 2.1% 45.2% 11.2% 13.7% 35.5% 10.6% 10.2% 5.9% 8.5% \nLoss Rate: Credit Card Loans 20.2% 23.5% 18.2% -na- 18.2% 23.0% 22.3% -na- -na- 22.4% 37.9% -na- -na- 22.3% -na- -na- 17.4% 20.3% 26.0% 22.5% \n\nMemo: Purchase Accounting Adjustments 0.0 13.3 0.0 0.0 1.5 0.0 0.0 0.0 0.0 19.9 0.0 0.0 0.0 5.9 0.0 0.0 0.0 0.0 23.7 64.3 \n\nResources Other Than Capital to Absorb Losses in the More Adverse Scenario (3) \n[see table footnote (3)] 11.9 74.5 5.5 6.7 9.0 49.0 5.5 -0.5 18.5 72.4 2.1 5.6 7.1 9.6 3.3 4.3 4.7 13.7 60.0 362.9 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP Buffer is defined as additional Tier 1 Common/contingent Common) \n\nAmEx BofA BB\u0026T BNYM CapOne Citi FifthThird GMAC Goldman JPMC KeyCorp Met Life Morgan \nStanley \n\nPNC Regions State St SunTrust USB Wells Total \n\nIndicated SCAP buffer as of December 31, 2008 0.0 46.5 0.0 0.0 0.0 92.6 2.6 6.7 0.0 0.0 2.5 0.0 8.3 2.3 2.9 0.0 3.4 0.0 17.3 185.0 \nLess: Capital A c t i o n s a n d Effects o f Q1 2 0 0 9 Results (4) (5) (6) (7) [see table footnotes (4) through (7)] 0.2 12.7 0.1 -0.2 -0.3 87.1 1.5 -4.8 7.0 2.5 0.6 0.6 6.5 1.7 0.4 0.2 1.3 0.3 3.6 110.4 \n\nSCAP Buffer (8) (9) (10) [see table footnotes (8) through (10)] 0.0 33.9 0.0 0.0 0.0 5.5 1.1 11.5 0.0 0.0 1.8 0.0 1.8 0.6 2.5 0.0 2.2 0.0 13.7 74.6 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n(2) Includes losses on other consumer and non-consumer loans \n(3) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n(4) Capital actions include completed or contracted transactions since Q4 2008 \n(5) For BofA, includes capital benefit from risk-weighted asset impact of eligible asset guarantee \n(6) For Citi, includes impact of preferred exchange offers announced on February 27, 2009 \n(7) Total includes only capital actions and effects of Q1 2009 results for firms that need to establish a SCAP buffer \n(8) There may be a need to establish an additional Tier 1 capital buffer, but this would be satisfied by the additional \n\nTier 1 Common capital buffer unless otherwise specified for a particular BHC \n(9) GMAC needs to augment the capital buffer with $11.5 billion of Tier 1 Common/contingent Common of which $9.1 billion must be new Tier 1 capital \n(10) Regions needs to augment the capital buffer with $2.5 billion of Tier 1 Common/contingent Common of which $400 million must be new Tier 1 capital \nNote: Numbers may not sum due to rounding \n\n\n\nFigure 2 shows t h e ratio of total estimated two-year losses t o year-end 2008 risk-weighted \n\nassets (RWA) in t h e more adverse scenario for t h e 19 participating BHCs. Clearly, there is substantial \n\nvariation across firms in t h e size of estimated losses rates, reflecting differences in business lines and \n\nasset quality. The median loss-to-RWA ratio equals 7.5 percent, and t h e ratio ranges f r o m 3.0 percent \n\nt o 11.8 percent across t h e firms. These estimates are not forecasts of expected losses, but are \n\nestimates of losses t h a t w o u l d occur under economic conditions more stressed t h a n anticipated. Higher \n\nloss estimates do not necessarily imply a need for more capital t o meet t h e SCAP buffer, as some firms \n\nwill also have higher estimated resources and capital. \n\nFigure 2: Supervisor Estimates of Total Losses to Risk-Weighted Assets \nfor More Adverse Scenario \n\n[Graphic. Bar chart. Unit is percent. For details, refer to the text immediately preceding this figure. \nEnd of graphic.] \n\nThe next five charts illustrate selected loss rates by loan type across t h e 19 BHCs. Loss rates are \n\ncalculated as cumulative, two-year losses divided by beginning-of-period loan balances. The loss rates \n\ndo not reflect adjustments t o recognize write-downs of loan portfolios acquired during mergers. The \n\ncharts also show t h e median loss rate across t h e firms. \n\nAs w i t h overall losses, there are significant differences in loss rates by loan type across BHCs. \n\nFor example, while t h e median two-year loss rate on first-lien mortgages was 8 percent across t h e 15 \n\nBHCs w i t h a material amount of mortgages, t h e rates varied f r o m a low of 3.4 percent t o a high of nearly \n\n12 percent. For second and junior lien mortgages, t h e range among 14 BHCs was 6 percent t o 2 1 \n\npercent, and a median rate of about 13 percent. Such variation reflects substantial differences in t h e \n\nportfolios across t h e BHCs, by borrower characteristics such as FICO scores, and loan characteristics such \n\nas loan-to-value ratio, year of origination, and geography. These differences result in significant \n\nvariation in loss estimates at t h e f i r m level as compared w i t h applying a single loss rate per asset \n\ncategory t o all BHCs. \n\n\n\nFigure 3: Supervisor Estimates of First Lien Mortgage Loan Loss Rates* for More Adverse Scenario \n[Footnote *. Includes Prime, Alt-A, and Sub-Prime mortgages. End footnote *.] \n[Graphic. Bar chart. Unit is percent. While the median two-year loss rate on first-lien mortgages was 8 percent \nacross the 15 BHCs with a material amount of mortgages, the rates varied from a low of 3.4 percent to a high of \nnearly 12 percent. End of graphic.] \n\nFigure 4: Supervisor Estimates of Second Lien Mortgage Loan Loss Rates* for More Adverse Scenario \n[Footnote *. Includes closed-end junior liens and HELOCs. End footnote *.] \n[Graphic. Bar chart. Unit is percent. For second and junior lien mortgages, the range among 14 BHCs was 6 \npercent to 21 percent, and the median rate was about 13.3 percent. End of graphic.] \n\n\n\nFigure 5: Supervisor Estimates of Commercial Real Estate Loan Loss Rates* for More Adverse Scenario \n[Footnote *. Includes construction, multifamily, and non-farm/non-residential. End footnote *.] \n[Graphic. Bar chart. Unit is percent. The range among 17 BHCs was from about 2 percent to \nabout 45 percent, and the median rate was about 10.6 percent. End of graphic.] \n\nFigure 6: Supervisor Estimates of Commercial \u0026 Industrial Loan Loss Rates for More Adverse Scenario \n[Graphic. Bar chart. Unit is percent. The range among 17 BHCs was from about 1.2 percent \nto about 22.5 percent, and the median rate was about 5.8 percent. End of graphic.] \n\n\n\nFigure 7: Supervisor Estimates of Credit Card Loan Loss Rates for More Adverse Scenario \n[Graphic. Bar chart. Unit is percent. The range among 12 BHCs was from about 17.4 \npercent to about 37.6 percent, and the median rate was about 22.3 percent. End of graphic.] \n\nII.D. Resources to Absorb Losses \n\nSupervisors reviewed t h e BHCs\u0027 submissions of resources they w o u l d have available t o absorb \n\nlosses over t h e two-year horizon under both scenarios. These resources consist of PPNR - net interest \n\nincome, fees and other non-interest income, net of non-credit-related expenses - and reserves already \n\nestablished f o r probable incurred losses at December 3 1 , 2008. Supervisors also developed \n\nindependent estimates based on t h e historical relationship between components of PPNR and \n\nmacroeconomic activity. In addition, supervisors developed estimates of t h e size of t h e allowance f o r \n\nloan and lease losses (ALLL) needed t o cover anticipated losses for t h e year following t h e end of t h e \n\nscenario (2011). If t h e estimate of t h e year-end 2010 ALLL exceeded t h e ALLL as of year-end 2008, t h e n \n\nt h e BHC was presumed t o have t o make provisions t o cover this increase, representing a drain on \n\nresources available t o absorb losses. Estimates of aggregate f u t u r e resources t o absorb losses - PPNR \n\nand changes in t h e ALLL-total $363 billion for 2009 and 2010, reflecting t h e weak economic outlook \n\nspecified in t h e more adverse scenario. For t h e 14 BHCs for which historical data on BHCs are most \n\nrelevant, t h e combined PPNR-to-assets ratio is estimated t o remain almost 15 percent below t h e past \n\ntwenty-year average for each of t h e next t w o years. Estimates of ALLL needs at 2010 suggest t h a t most \n\nBHCs will need t o build reserves over t h e scenario horizon, representing a net drain on resources. \n\nFigure 8 shows t h e ratio of estimated PPNR minus any additional reserve needs over t h e t w o -\n\nyear horizon (or plus any reserve releases) t o risk-weighted assets for t h e 19 BHCs in t h e more adverse \n\nscenario. Available resources vary considerably across firms. Some of this variation is inherent in t h e \n\nbusiness focus of particular firms and t h e extent t o which t h e firms generate high (low) pre-credit cost \n\nrevenue as an offset t o high (low) average credit costs. Another part of t h e variation reflects differences \n\nin t h e estimated stability of revenues and expenses in a stressed economic environment such as t h e \n\nmore adverse scenario. \n\n\n\nFigure 8: Supervisor Estimates of Resources to Absorb Losses to Risk-Weighted Assets for More Adverse Scenario \n[Footnote *. Resources to absorb losses include pre-provision net revenue less changes in ALLL. End footnote *.] \n[Graphic. Bar chart. Unit is percent. The range among the 19 BHCs was from about -0.2 \npercent to about 11.4 percent, and the median was about 4.9 percent. End of graphic.] \n\nIII. The SCAP Capital Buffer \nMinimum capital standards for a BHC are intended to serve only as a guide for supervisors in \ndetermining the adequacy of the BHCs capital relative to its risk profile. In practice, supervisors expect \nall BHCs to have a level and composition of Tier 1 capital well in excess of the 4 percent regulatory \nminimum, and also to have \"voting common stockholders\u0027 equity\" as the dominant element of Tier 1 \ncapital. In this regard, the use of Tier 1 Common capital in the SCAP is consistent with the Board\u0027s long-\nheld belief that common equity should be the dominant form of Tier 1 Capital.8 [Footnote 8. Tier 1 Common \ncapital is calculated as Tier 1 capital less non-common elements, including qualifying perpetual preferred stock, \nqualifying minority interest in subsidiaries, and qualifying trust preferred securities. End footnote 8.] \nUnder the SCAP, \nsupervisors evaluated the extent to which each of the 19 BHCs would need to alter either the amount or \nthe composition (or both) of its Tier 1 capital today to be able to exceed minimum regulatory \nrequirements in Q4 2010, even under an unexpectedly adverse economic outcome. \nSpecifically, the SCAP capital buffer for each BHC is sized to achieve a Tier 1 risk-based ratio of at \nleast 6 percent and a Tier 1 Common capital ratio of at least 4 percent at the end of 2010 under the \nmore adverse macroeconomic scenario. By focusing on Tier 1 Common capital as well as Tier 1 capital, \nthe SCAP emphasized both the amount of a BHCs capital and the composition of its capital structure. \nOnce the SCAP upfront buffer is established, the normal supervisory process will continue to be used to \ndetermine whether a firm\u0027s current capital ratios are consistent with regulatory guidance. \nBy its design, the SCAP is more stringent than a solvency test. Each BHCs capital was rigorously \nevaluated against a two-year-ahead adverse scenario that is not a prediction or an expected outcome \nfor the economy, but is instead a \"what if\" scenario. Thus, any need for additional capital and/or a \nchange in composition of capital to meet the SCAP buffer builds in extra capital against the unlikely \n\n\n\nevent t h e adverse scenario materializes and, in t h a t way it may help t o prevent t h a t adverse event f r o m \n\noccurring. \n\nThe illustration below shows how t h e buffer works for a hypothetical BHC needing t o augment \n\nits capital at t h e end of t h e SCAP. The left hand side of t h e exhibit shows t h e BHCs initial capital level \n\nupon t h e completion of t h e SCAP on May 7 and its capital level after it builds t h e SCAP buffer over t h e \n\nsix months f r o m May 7 t o November 9. Much like t h e stress assessment exercise undertaken in t h e \n\nSCAP, t h e right hand side of t h e exhibit shows w h a t w o u l d happen t o t h e BHCs capital under t w o \n\nalternative scenarios f o r t h e macro economy. In t h e expected, or baseline, scenario, t h e BHC w o u l d end \n\nt h e period w i t h even higher capital levels t h a t are well above regulatory minimums, while in t h e worse-\n\nthan-expected, or more adverse scenario, t h e BHC w o u l d end t h e period w i t h capital near or slightly \n\nabove appropriate levels. \n\nThe presence of this one-time buffer will give market participants, as well as t h e firms \n\nthemselves, confidence in t h e capacity of t h e major BHCs t o perform their vital role in lending even if \n\nt h e economy proves weaker t h a n expected. \n\nSCAP Buffer Helps Ensure Appropriate Bank Capital in the More Adverse Scenario \n[Graphic. Bar chart. For details, refer to the text immediately preceding this figure. End of graphic.] \n\nIV. Calculation of Additional Capital to Build SCAP Buffer \nTo calculate the amount of additional capital to build the SCAP buffer, supervisors began with \nestimates of credit and trading losses from PPNR and ALLL to estimate the pre-tax change to retained \nearnings.9 [Footnote 9. If analysis indicated that the ALLL could be lower at Q4 2010 than it was at Q4 2008, \nthen the commensurate reserve release was added to pre-provision net revenue as an additional loss-absorbing \nresource. End footnote 9.] Pre-tax changes to retained earnings were allocated to an after-tax portion and a \ntax-related portion using a 35 percent average tax rate. The tax-related portion of any losses was applied to the \n\n\n\nstock of total deferred tax assets to estimate the pro forma value, in accordance with existing capital rules. \nFinally, after-tax changes to retained earnings were combined with projected preferred dividend \npayments to estimate the change in equity capital and pro forma equity capital for year-end 2010.10 [Footnote 10. \nCommon dividends were assumed to be zero in the more adverse scenario. End footnote 10.] Pro forma risk-weighted assets were \ndefined as RWA from 4Q 2008 plus any assets brought onto the balance sheet in accordance with FAS 140.11  \n\n[Footnote 11. The supervisors conducting the credit analysis worked closely with accounting specialists in the \nagencies to ensure that the firms\u0027 projections were consistent with existing accounting standards. Additionally, \nsupervisors evaluated the potential impact of proposed changes to FAS 140 and FIN 46(R) which are expected \nto be finalized in May 2009 and implemented in January 2010. The agencies\u0027 accounting specialists discussed the \namendments with FASB members and staff and other experts to assess the reasonableness of firm estimates of \nassets likely to be brought on to the balance sheet starting in 2010 as a result of the amendments. The on-boarding \nof assets were also factored into our assessment of risk-weighted assets and the associated ALLL needs. . \nEnd footnote 11.] \nA BHC was considered to require an additional SCAP buffer if its pro forma Tier 1 ratio was below 6 percent or if its \npro forma Tier 1 Common ratio was below 4 percent at the end of 2010. For many firms, if a buffer was required to \nmeet the Tier 1 Common capital ratio of 4 percent, the additional common or contingent common equity that would \nbe raised would be sufficient to bring its Tier 1 ratio to or above 6 percent. \nThe initial supplemental capital buffer estimates are based on year-end 2008 capital and risk- weighted assets, \nadjusted for FAS 140. These estimates thus do not reflect developments affecting the firms\u0027 capital positions and \ncorporate structure since the end of the year. To capture these effects, the estimates for the initial capital buffers \nwere adjusted to reflect certain \"capital actions,\" representing a direct increase or decrease in the determination of \ncapital needs. These adjustments were based on information supplied by participating BHCs, subject to consultation \nand review by supervisors. Capital action adjustments reflect factors such as contracted material sales or \ndispositions of businesses, holdings or discontinued operations, contracted exchanges of securities with a BHCs \ncapital structure, and the amount (if any) of mandatory convertible preferred to convert to common by year-end \n2010. The results were also adjusted to reflect Q1 2009 operating performance. The final supplemental capital \nbuffer is the initial estimate plus or minus the impact of these adjustments. \nV. Indicated Additional Capital Buffers under SCAP \nV.A. Aggregate SCAP Buffer \nThe initial results using data through Q4 2008 suggest that the aggregate capital needed for the 19 BHCs \nto reach the SCAP capital buffer targets in the more adverse scenario is $185 billion, the vast majority of which \nneeds to be in the form of Tier 1 Common capital (table 2). Capital needs are mainly in the form of Tier 1 Common \ncapital, which reflects the fact that while many institutions have a sufficient amount of capital, they need to take steps \nto improve the quality of that capital. \nThe final capital buffer incorporates capital actions and the impact of Q1 2009 operating performance. These \nadjustments are substantial, reflecting strong pre-provision net revenues at some firms in the first quarter and, to a \nmuch larger degree, efforts already taken by some firms prior to the conclusion of the SCAP to raise common equity \nby selling subsidiaries, converting preferred stock, or issuing common shares. After taking into account the \ncompleted or contracted capital actions and the \n\n\n\neffects of t h e first-quarter operating results, t h e supplemental capital needs equals $75 billion in t h e \n\naggregate. \n\nV.B. Firm-level SCAP Buffers \n\nAs shown in table 3, for 9 of t h e 19 BHCs, t h e indicated SCAP buffer is zero. That is, existing \n\ncapital, including t h a t provided by t h e U.S. Treasury, and estimated resources t h a t will be available t o \n\ncover estimated losses in t h e more adverse scenario are sufficient for t h e firms t o meet t h e 4 percent \n\nTier 1 Common capital and 6 percent Tier 1 capital ratios w i t h o u t any additional capital or changes t o \n\nt h e composition of capital. Nonetheless, most of these firms have taken actions since year-end 2008 t o \n\nstrengthen their capital positions, as illustrated in t h e \"capital actions\" row of table 3. \n\nFor 10 of t h e participating BHCs, supervisors expect these firms t o raise additional capital or \n\nchange t h e composition of their capital. As noted above, much of this need is for additional Tier 1 \n\nCommon. For all of these firms, a raise of new c o m m o n equity of t h e amount indicated w o u l d be \n\nsufficient t o ensure they will also have at least a 6 percent Tier 1 ratio at t h e end of 2010. The ratio of \n\nt h e indicated SCAP buffer t o risk-weighted assets for these 10 firms ranges f r o m 0.9 percent t o 9.3 \n\npercent at year-end 2008. After considering Q1 2009 operating performance and capital actions for \n\nthese firms, t h e SCAP buffer t o risk-weighted assets ranges f r o m 0.6 percent t o 6.6 percent. \n\n\n\nAppendix: Institution-Specific Results \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for American Express Company for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘ w h a t - i f ’ scenario that involves an economic outcome that is more adverse \nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nAmerican Express Company \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 10.1 9.7% \n\nTier 1 Common Capital 10.1 9.7% \n\nRisk-Weighted Assets 104.4 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 11.2 \n\nFirst Lien Mortgages -na- -na-\n\nSecond/Junior Lien Mortgages -na- -na-\n\nCommercial and Industrial Loans -na- -na-\nCommercial Real Estate Loans -na- -na-\nCredit Card Loans 8.5 20.2% \n\nSecurities (AFS and HTM) -na- -na-\n\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 2.7 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 11.9 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP Buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.2 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance \n\nfor loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Bank of America Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nBank of America Corporation \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 173.2 10.6% \n\nTier 1 Common Capital 74.5 4.6% \n\nRisk-Weighted Assets 1,633.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 136.6 \n\nFirst Lien Mortgages 22.1 6.8% \nSecond/Junior Lien Mortgages 21.4 13.5% \n\nCommercial and Industrial Loans 15.7 7.0% \nCommercial Real Estate Loans 9.4 9.1% \nCredit Card Loans 19.1 23.5% \n\nSecurities (AFS and HTM) 8.5 -na-\n\nTrading \u0026 Counterparty 24.1 -na-\n\nOther (1) [see table footnote (1)] 16.4 -na-\n\nMemo: Purchase Accounting Adjustments 13.3 \n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 74.5 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 46.5 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 10.9 \n\nLess: Other Capital Actions (4) [see table footnote (4)] 1.8 \nSCAP Buffer 33.9 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance \n\nfor loan and lease losses \n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\n(4) Capital benefit from risk-weighted asset impact of eligible asset guarantee \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for BB\u0026T Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nBB\u0026T Corporation \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 13.4 12.3% \n\nTier 1 Common Capital 7.8 7.1% \n\nRisk-Weighted Assets 109.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 8.7 \n\nFirst Lien Mortgages 1.1 4.5% \n\nSecond/Junior Lien Mortgages 0.7 8.8% \nCommercial and Industrial Loans 0.7 4.5% \nCommercial Real Estate Loans 4.5 12.6% \nCredit Card Loans 0.2 18.2% \nSecurities (AFS and HTM) 0.2 -na-\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 1.3 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 5.5 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.1 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for The Bank of New York Mellon Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nThe Bank of New York Mellon \nCorporation \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 15.4 13.3% \n\nTier 1 Common Capital 11.0 9.5% \n\nRisk-Weighted Assets 115.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 5.4 \n\nFirst Lien Mortgages 0.2 5.0% \n\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.4 5.0% \n\nCommercial Real Estate Loans 0.2 9.9% \n\nCredit Card Loans -na- -na-\n\nSecurities (AFS and HTM) 4.2 -na-\n\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 0.4 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 6.7 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] -0.2 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Capital One Financial Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nCapital One Financial \nCorporation \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 16.8 12.7% \n\nTier 1 Common Capital 12.0 9.1% \n\nRisk-Weighted Assets 131.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 13.4 \n\nFirst Lien Mortgages 1.8 10.7% \nSecond/Junior Lien Mortgages 0.7 19.9% \nCommercial and Industrial Loans 1.5 9.7% \nCommercial Real Estate Loans 1.1 6.0% \n\nCredit Card Loans 3.6 18.2% \n\nSecurities (AFS and HTM) 0.4 -na-\n\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 4.3 -na-\n\nMemo: Purchase Accounting Adjustments 1.5 \n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 9.0 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] -0.3 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Citigroup, Inc. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nCitigroup, Inc. \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 118.8 11.9% \n\nTier 1 Common Capital 22.9 2.3% \n\nRisk-Weighted Assets 996.2 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 104.7 \n\nFirst Lien Mortgages 15.3 8.0% \n\nSecond/Junior Lien Mortgages 12.2 19.5% \n\nCommercial and Industrial Loans 8.9 5.8% \n\nCommercial Real Estate Loans 2.7 7.4% \nCredit Card Loans 19.9 23.0% \nSecurities (AFS and HTM) 2.9 -na-\n\nTrading \u0026 Counterparty 22.4 -na-\n\nOther (1) [see table footnote (1)] 20.4 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 49.0 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 92.6 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 29.0 \n\nLess: Other Capital Actions (4) [see table footnote (4)] 58.1 \n\nSCAP Buffer 5.5 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\n(4) Includes impact of preferred exchange offers announced on February 27, 2009 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Fifth Third Bancorp for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nFifth Third Bancorp \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 11.9 10.6% \n\nTier 1 Common Capital 4.9 4.4% \n\nRisk-Weighted Assets 112.6 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 9.1 \n\nFirst Lien Mortgages 1.1 10.3% \n\nSecond/Junior Lien Mortgages 1.1 8.7% \n\nCommercial and Industrial Loans 2.8 11.0% \n\nCommercial Real Estate Loans 2.9 13.9% \n\nCredit Card Loans 0.4 22.3% \n\nSecurities (AFS and HTM) 0.05 -na-\n\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 0.9 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 5.5 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 2.6 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 1.5 \n\nSCAP Buffer 1.1 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \nEstimates for GMAC LLC for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \nexpected. These estimates are not forecasts of expected losses or revenues. \n\nGMAC LLC \n\nAt December 31, 2008 $ Billions As % of RWA \nTier 1 Capital 17.4 10.1% \n\nTier 1 Common Capital 11.1 6.4% \n\nRisk-Weighted Assets 172.7 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \nTotal Estimated Losses 9.2 \n\nFirst Lien Mortgages 2.0 10.2% \nSecond/Junior Lien Mortgages 1.1 21.2% \nCommercial and Industrial Loans 1.0 2.7% \nCommercial Real Estate Loans 0.6 33.3% \nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 0.5 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 4.0 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] -0.5 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 6.7 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] -4.8 \nSCAP Buffer (4) [see table footnote (4)] 11.5 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\n(4) Firm needs to augment the capital buffer with $11.5 billion of Tier 1 Common/contingent Common \n\nof which $9.1 billion must be new Tier 1 capital \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for The Goldman Sachs Group, Inc. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \nexpected. These estimates are not forecasts of expected losses or revenues. \n\nThe Goldman Sachs Group, Inc. \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 55.9 12.6% \n\nTier 1 Common Capital 34.4 7.7% \n\nRisk-Weighted Assets 444.8 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 17.8 \n\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.01 1.2% \nCommercial Real Estate Loans -na- -na-\nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 0.1 -na-\nTrading \u0026 Counterparty 17.4 -na-\nOther (1) [see table footnote (1)] 0.3 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 18.5 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 7.0 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for JPMorgan Chase \u0026 Co. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nJPMorgan Chase \u0026 Co. \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 136.2 10.2% \n\nTier 1 Common Capital 87.0 6.5% \n\nRisk-Weighted Assets 1,337.5 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 97.4 \n\nFirst Lien Mortgages 18.8 10.2% \nSecond/Junior Lien Mortgages 20.1 13.9% \nCommercial and Industrial Loans 10.3 6.8% \n\nCommercial Real Estate Loans 3.7 5.5% \n\nCredit Card Loans 21.2 22.4% \n\nSecurities (AFS and HTM) 1.2 -na-\n\nTrading \u0026 Counterparty 16.7 -na-\n\nOther (1) [see table footnote (1)] 5.3 -na-\n\nMemo: Purchase Accounting Adjustments 19.9 \n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 72.4 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 2.5 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for KeyCorp for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \n\nexpected. These estimates are not forecasts of expected losses or revenues. \n\nKeyCorp \n\nAt December 31, 2008 $ Billions As % of RWA \nTier 1 Capital 11.6 10.9% \n\nTier 1 Common Capital 6.0 5.6% \n\nRisk-Weighted Assets 106.7 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 6.7 \n\nFirst Lien Mortgages 0.1 3.4% \nSecond/Junior Lien Mortgages 0.6 6.3% \nCommercial and Industrial Loans 1.7 7.9% \nCommercial Real Estate Loans 2.3 12.5% \nCredit Card Loans 0.002 37.9% \n\nSecurities (AFS and HTM) 0.1 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 1.8 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 2.1 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 2.5 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.6 \n\nSCAP Buffer 1.8 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for MetLife, Inc. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \nexpected. These estimates are not forecasts of expected losses or revenues. \n\nMetLife, Inc. \n\nAt December 31, 2008 $ Billions As % of RWA \nTier 1 Capital 30.1 9.2% \n\nTier 1 Common Capital 27.8 8.5% \n\nRisk-Weighted Assets 326.4 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 9.6 \nFirst Lien Mortgages 0.03 5.0% \nSecond/Junior Lien Mortgages 0.01 14.1% \nCommercial and Industrial Loans 0.0 0.0% \nCommercial Real Estate Loans 0.8 2.1% \nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 8.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 0.5 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 5.6 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.6 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Morgan Stanley for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \nexpected. These estimates are not forecasts of expected losses or revenues. \n\nMorgan Stanley \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 47.2 15.2% \n\nTier 1 Common Capital 17.8 5.7% \n\nRisk-Weighted Assets 310.6 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \nTotal Estimated Losses (Before purchase accounting adjustments) 19.7 \n\nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.1 2.4% \nCommercial Real Estate Loans 0.6 45.2% \nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) -na- -na-\nTrading \u0026 Counterparty 18.7 -na-\nOther (1) [see table footnote (1)] 0.2 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 7.1 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 8.3 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 6.5 \n\nSCAP Buffer 1.8 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for PNC Financial Services Group, Inc. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nPNC Financial Services Group, \nInc. \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 24.1 9.6% \n\nTier 1 Common Capital 11.7 4.7% \n\nRisk-Weighted Assets 250.9 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 18.8 \n\nFirst Lien Mortgages 2.4 8.1% \n\nSecond/Junior Lien Mortgages 4.6 12.7% \n\nCommercial and Industrial Loans 3.2 6.0% \n\nCommercial Real Estate Loans 4.5 11.2% \nCredit Card Loans 0.4 22.3% \nSecurities (AFS and HTM) 1.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 2.3 -na-\n\nMemo: Purchase Accounting Adjustments 5.9 \n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 9.6 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 2.3 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 1.7 \n\nSCAP Buffer 0.6 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Regions Financial Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \n\nexpected. These estimates are not forecasts of expected losses or revenues. \n\nRegions Financial Corporation \n\nAt December 3 1 , 2008 $ Billions As % of RWA \n\nTier 1 Capital 12.1 10.4% \n\nTier 1 Common Capital 7.6 6.6% \n\nRisk-Weighted Assets 116.3 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses 9.2 \n\nFirst Lien Mortgages 1.0 4 . 1 % \n\nSecond/Junior Lien Mortgages 1.1 11.9% \n\nCommercial and Industrial Loans 1.2 7.0% \n\nCommercial Real Estate Loans 4.9 13.7% \n\nCredit Card Loans -na- -na-\n\nSecurities (AFS and HTM) 0.2 -na-\n\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 0.8 -na-\n\nM e m o : Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 3.3 \n\nSCAP Buffer Added for More Adverse Scenario \n\n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n$ Billions \n\nIndicated SCAP Buffer as of December 3 1 , 2008 2.9 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.4 \n\nSCAP Buffer (4) [see table footnote (4)] 2.5 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\n(4) Firm needs to augment the capital buffer with $2.5 billion of Tier 1 Common/contingent Common of which $400 million must be new Tier 1 \n\ncapital \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for State Street Corporation for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \n\nexpected. These estimates are not forecasts of expected losses or revenues. \n\nState Street Corporation \n\nAt December 31, 2008 $ Billions As % of RWA \nTier 1 Capital 14.1 20.2% \n\nTier 1 Common Capital 10.8 15.5% \n\nRisk-Weighted Assets 69.6 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 8.2 \nFirst Lien Mortgages -na- -na-\nSecond/Junior Lien Mortgages -na- -na-\nCommercial and Industrial Loans 0.04 22.8% \nCommercial Real Estate Loans 0.3 35.5% \nCredit Card Loans -na- -na-\nSecurities (AFS and HTM) 1.8 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 6.0 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 4.3 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.2 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for SunTrust Banks, Inc. for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \nexpected. These estimates are not forecasts of expected losses or revenues. \n\nSunTrust Banks, Inc. \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 17.6 10.9% \n\nTier 1 Common Capital 9.4 5.8% \n\nRisk-Weighted Assets 162.0 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \nTotal Estimated Losses (Before purchase accounting adjustments) 11.8 \n\nFirst Lien Mortgages 2.2 8.2% \nSecond/Junior Lien Mortgages 3.1 13.7% \nCommercial and Industrial Loans 1.5 5.2% \nCommercial Real Estate Loans 2.8 10.6% \nCredit Card Loans 0.1 17.4% \nSecurities (AFS and HTM) 0.02 -na-\nTrading \u0026 Counterparty -na- -na-\n\nOther (1) [see table footnote (1)] 2.1 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 4.7 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 3.4 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 1.3 \n\nSCAP Buffer 2.2 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for U.S. Bancorp for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse than \n\nexpected. These estimates are not forecasts of expected losses or revenues. \n\nU.S. Bancorp \n\nAt December 31, 2008 $ Billions As % of RWA \nTier 1 Capital 24.4 10.6% \n\nTier 1 Common Capital 11.8 5.1% \n\nRisk-Weighted Assets 230.6 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 15.7 \n\nFirst Lien Mortgages 1.8 5.7% \nSecond/Junior Lien Mortgages 1.7 8.8% \nCommercial and Industrial Loans 2.3 5.4% \nCommercial Real Estate Loans 3.2 10.2% \nCredit Card Loans 2.8 20.3% \nSecurities (AFS and HTM) 1.3 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 2.8 -na-\n\nMemo: Purchase Accounting Adjustments -na-\n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 13.7 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 No Need \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 0.3 \n\nSCAP Buffer No Need \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\nSupervisory Capital Assessment Program \n\nEstimates for Wells Fargo \u0026 Company Bank Holding Company for the More Adverse Economic Scenario \n\nThe estimates below represent a hypothetical ‘what-if’ scenario that involves an economic outcome that is more adverse \n\nthan expected. These estimates are not forecasts of expected losses or revenues. \n\nWells Fargo \u0026 Company \n\nAt December 31, 2008 $ Billions As % of RWA \n\nTier 1 Capital 86.4 8.0% \n\nTier 1 Common Capital 33.9 3.1% \n\nRisk-Weighted Assets 1,082.3 \n\nMore Adverse Scenario \n\nEstimated for 2009 and 2010 for the More Adverse Scenario $ Billions As % of Loans \n\nTotal Estimated Losses (Before purchase accounting adjustments) 86.1 \n\nFirst Lien Mortgages 32.4 11.9% \nSecond/Junior Lien Mortgages 14.7 13.2% \nCommercial and Industrial Loans 9.0 4.8% \n\nCommercial Real Estate Loans 8.4 5.9% \nCredit Card Loans 6.1 26.0% \nSecurities (AFS and HTM) 4.2 -na-\nTrading \u0026 Counterparty -na- -na-\nOther (1) [see table footnote (1)] 11.3 -na-\n\nMemo: Purchase Accounting Adjustments 23.7 \n\nResources Other Than Capital to Absorb Losses (2) [see table footnote (2)] 60.0 \n\nSCAP Buffer Added for More Adverse Scenario \n(SCAP buffer is defined as additional Tier 1 Common/contingent Common) \n\n$ Billions \n\nIndicated SCAP Buffer as of December 31, 2008 17.3 \n\nLess: Capital Actions and Effects of Q1 2009 Results (3) [see table footnote (3)] 3.6 \n\nSCAP Buffer 13.7 \n\n(1) Includes other consumer and non-consumer loans and miscellaneous commitments and obligations \n\n(2) Resources to absorb losses include pre-provision net revenue less the change in the allowance for loan and lease losses \n\n(3) Capital actions include completed or contracted transactions since Q4 2008 \n\nNote: Numbers may not sum due to rounding \n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"9041298b034dc759ec996eab9af718b6","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"1150","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2010-07-06T13:19:41Z","creator":"Federal Reserve Board","date":"2010-07-06T18:54:24Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.6","dc:language":"en","dc:title":"The Supervisory Capital Assessment Program: Overview of Results","dcterms:created":"2010-07-06T13:19:41Z","dcterms:modified":"2010-07-06T18:54:24Z","language":"en","meta:author":"Federal Reserve Board","meta:creation-date":"2010-07-06T13:19:41Z","meta:save-date":"2010-07-06T18:54:24Z","modified":"2010-07-06T18:54:24Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["125","3335","3663","4173","3799","2590","3107","4088","3476","5113","2167","798","637","2409","2547","2055","3936","1436","39","1672","1831","1659","1703","1697","1803","1660","1775","1684","1680","1635","1653","1646","1689","1811","1674","1662","1654","1693"],"pdf:docinfo:created":"2010-07-06T13:19:41Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:modified":"2010-07-06T18:54:24Z","pdf:docinfo:producer":"ABBYY FineReader 8.0 Professional Edition","pdf:docinfo:title":"The Supervisory Capital Assessment Program: Overview of Results","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"ABBYY FineReader 8.0 Professional Edition","resourceName":"bcreg20090507a1.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"bcreg20090507a1.pdf","title":"The Supervisory Capital Assessment Program: Overview of Results","xmpMM:DocumentID":"uuid:f2fd9adb-3dd5-4a42-9ecd-3abe34c65a2a","xmpTPg:NPages":"38"}]