[{"Author":"m1jmm04","Content-Length":"61254","Content-Type":"application/pdf","Creation-Date":"2010-02-25T22:35:43Z","Last-Modified":"2010-02-25T22:35:43Z","Last-Save-Date":"2010-02-25T22:35:43Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMicrosoft Word - 02-26-10 Duke testimony.docx\n\n\n \n\nFor release on delivery   \n9:00 a.m. EST  \nFebruary 26, 2010 \n\n \n \n \n\n \n\n \n\nStatement of \n\nElizabeth A. Duke  \n\nMember \n\nBoard of Governors of the Federal Reserve System \n\nbefore the   \n\nFinancial Services Committee \n\nand the \n\nCommittee on Small Business \n\nof the  \n\nUnited States House of Representatives \n\n \n\n \n\nFebruary 26, 2010 \n\n\n\n \n\n \n\n Chairman Frank, Chairwoman Velázquez, Ranking Member Bachus, Ranking Member \n\nGraves, committee members, thank you for the invitation to today’s joint committee hearing to \n\ndiscuss the availability of credit to small businesses as well as the steps being taken to help \n\nensure that the credit needs of creditworthy borrowers are met.  As you are well aware, the \n\nFederal Reserve has taken significant steps to improve financial market conditions, and has \n\nworked with the Treasury and bank and thrift supervisors to strengthen U.S. banking \n\norganizations.  We remain attentive to the need for banks to remain in sound financial condition \n\nand to continue to lend prudently to creditworthy borrowers.  Loans to small businesses are \n\nespecially vital to our economy, as they employ nearly 40 percent of the private sector \n\nworkforce.  \n\n First, I will discuss the overall state of small business lending and address the causes of \n\nreduced lending to small businesses.  I will then discuss the improving prospects for small \n\nbusiness lending in 2010, key preconditions of which include a sustainable economic recovery, \n\nfinancial stability, and the overall safety and soundness of the banking system.  Finally, I will \n\ndiscuss measures taken by the Federal Reserve, including recent guidance issued in cooperation \n\nwith other bank regulators, to ensure that supervisory policies do not impede credit availability \n\nfor creditworthy borrowers. \n\nThe State of Small Business Lending \n\nWhile conditions in financial markets continue to improve, access to credit remains \n\ndifficult for many small businesses that largely depend on banks for credit.  Lending by \n\ncommercial banks dropped precipitously in 2009.  With the exception of consumer lending in the \n\nearly part of the year, lending of all types declined.  Between June 30, 2008, and June 30, 2009, \n\noutstanding small loans to businesses and farms declined by more than $14 billion, a reduction of \n\n\n\n \n\n \n\n- 2 -\n\nnearly 2 percent.  Commercial and industrial (C\u0026I) loans, including loans to small businesses, \n\nfell particularly rapidly, declining by double-digit percentages during 2009.1  Commercial real \n\nestate (CRE) and credit card lending, categories that include loans to small businesses, also fell \n\nthroughout the year. \n\n Notably, the contraction in lending has been less severe at smaller banks, which tend to \n\ncater to small businesses.  For example, banks with less than $10 billion in total assets reduced \n\ntheir business loans (including C\u0026I and CRE loans) at about a 12.8 percent annual rate in the \n\nfourth quarter of 2009, while at larger banks business loans dropped at a pace of more than 20 \n\npercent.  Although the pattern of reduced lending differed across banks, in aggregate, banks of \n\nall sizes have reduced their business loan portfolios.  This development is especially problematic \n\nfor small businesses, given that they typically lack access to public capital markets.   \n\n The terms of the small business loans that are being made also have tightened \n\nconsiderably since the beginning of the recession.  Responses to the Federal Reserve’s Senior \n\nLoan Officer Opinion Survey on Bank Lending Practices (SLOOS) indicate that banks, on net, \n\nhave significantly tightened credit standards on C\u0026I loans to small firms over the past few years.  \n\nIn addition, the pricing of C\u0026I loans to small businesses became more stringent last year.  Data \n\nfrom the Federal Reserve’s Survey of Terms of Business Lending show that interest rate spreads \n\non loans between $100,000 and $1,000,000 increased by about 100 basis points during 2009, \n\nreaching their highest levels in more than a decade.  However, pricing for large loans has \n\ntightened as well, with spreads on loans from $10 million to $25 million also increasing about \n\n100 basis points in 2009. \n\n \n\n                                                            \n1\n   The most recent data from the Federal Reserve’s Flow of Funds report indicate that, for example, C\u0026I lending by \n\ncommercial banks declined by about 24 percent.  Declines for other categories of lending in the same period were \nabout 9 percent for commercial real estate and residential real estate, and 5 percent for consumer lending. \n\n\n\n \n\n \n\n- 3 -\n\nThe Causes of Reduced Lending to Small Businesses \n\n Numerous factors have contributed to the reduced lending to small businesses.  For \n\ninstance, for most commercial banks, the quality of existing loan portfolios continues to \n\ndeteriorate even as levels of delinquent and nonperforming loans remain on the rise.  Throughout \n\n2009, loan quality deteriorated significantly for both large and small banks, and the latest data \n\nfrom the fourth quarter indicate continuing elevated loss rates across all loan categories.  \n\nAnecdotal information suggests that, while consumer delinquencies may be close to peaking, \n\nother types of lending such as CRE and small business lending are likely to see delinquencies \n\nand charge-offs continue to rise for some time to come.  In response to a special question in the \n\nJanuary SLOOS, a large net fraction of banks reported that the credit quality of their existing \n\nC\u0026I loans to small firms was worse than that for their loans to larger firms in the fourth quarter.  \n\nIn addition, respondents did not, on net, anticipate an improvement in the performance of their \n\nsmall loan portfolio over the next year.  Accordingly, banks have reduced existing lines of credit \n\nsharply and tightened their standards and terms for new credit.  While some businesses are being \n\ndenied credit due to a recent history of payment problems, even businesses with excellent \n\npayment records may find credit restricted or unavailable due to weakened balance sheets, \n\nreduced revenues or falling real estate collateral values.  Further, businesses that qualified for \n\ncredit under more accommodative conditions may not meet new tighter standards.  Credit \n\nconditions may be particularly tight for small businesses because their finances are, in many \n\ninstances, very closely intertwined with the personal finances of their owners.  Data from the \n\nFederal Reserve’s 2007 Survey of Consumer Finances showed that approximately \n\n11 percent of households own and actively manage a small business.2  Of these households,  \n\n                                                            \n2 “Changes in U.S. Family Finances from 2004 to 2007: Evidence from the Survey of Consumer Finances,” Federal \nReserve Bulletin, February 2009, page A35. \n\n\n\n \n\n \n\n- 4 -\n\nabout 18 percent used personal assets to guarantee or collateralize loans for their businesses and \n\na similar fraction made at least one loan to the business.  Thus, the condition of household net \n\nworth is often relevant to the ability of some small businesses to obtain credit.  With declines in \n\nhouse prices since 2006 and consequent weakened household balance sheets, the ability of many \n\nsmall business owners to borrow has likely been impaired.   \n\n Despite general improvements in financial market conditions and in bank stock prices \n\nand earnings during the second half of 2009, lending is likely inhibited by various problems \n\nafflicting many banks, both large and small.  Banks with capital positions that have been eroded \n\nby losses or those with limited access to capital markets may be reducing risky assets to improve \n\ntheir capital positions, especially amid continued uncertainty about the economic outlook and \n\npossible future loan losses.  Indeed, with the number of problem banks having risen to 702 \n\ninstitutions with $402.8 billion in assets, many firms are capital constrained and may be unable \n\nto increase lending.  And, even though deposits are now plentiful, some banks have funding \n\nconcerns.  Bank funding markets were badly impaired for a time, and some banks have \n\naccordingly decided to hold larger buffers of liquid assets than before.  A number of other factors \n\nare also likely in play.  Higher deposit insurance assessments increase funding costs.  Some \n\nsecuritization markets remain impaired, reducing an important source of funding for bank loans.  \n\nFinally, changes to accounting rules, beginning in 2010, will require many banks to move a large \n\nvolume of securitized assets back onto their balance sheets, perhaps putting further pressure on \n\nbank capital.    \n\n During the financial crisis, a number of lending relationships have been severed as \n\nindividual banks sought to reduce loan portfolios, or concentrations within those portfolios, or as \n\nbanks failed or merged.  Established banking relationships are particularly important to small \n\n\n\n \n\n \n\n- 5 -\n\nbusinesses, who generally do not have access to the broader capital markets and for whom credit \n\nextension is often based on private information acquired through repeated interactions over time.  \n\nWhen existing lending relationships are broken, time may be required for other banks to \n\nestablish and build such relationships, allowing lending to resume. \n\nSome banks may be overly conservative in their small business lending because of \n\nconcerns that they will be subject to criticism from their examiners.  While prudence is \n\nwarranted in all bank lending, especially in an uncertain economic environment, some potentially \n\nprofitable loans to creditworthy small businesses may have been lost because of these concerns, \n\nparticularly on the part of small banks.  Indeed, there may be instances in which individual \n\nexaminers have criticized small business loans in an overly reflexive fashion.  As I will discuss \n\nlater in my testimony, the Federal Reserve has worked with other bank and thrift supervisors to \n\nensure that supervisory policy does not unnecessarily constrain credit to creditworthy borrowers. \n\n The reduction in the availability of credit, however, is not the whole story.  There is also \n\nless demand for credit.  The most severe economic downturn since the Depression, resulting in \n\nhigh levels of unemployment and following significant increases in personal debt levels during \n\nthe past decade, has suppressed demand for goods and services produced by all businesses, \n\nincluding smaller firms.  Many businesses are, in turn, reluctant to make new investments until \n\nthey are confident that consumer demand will continue to strengthen.  Business inventories, a \n\nkey component of gross domestic product over the business cycle, unexpectedly declined 0.2 \n\npercent in December after rising by a revised 0.5 percent in November.  It is notable that banks \n\nreport utilization rates of existing lines of credit to be at historic lows, despite the fact that, in \n\nmany cases, this credit is already approved and generally priced attractively.   \n\n\n\n \n\n \n\n- 6 -\n\n According to recent surveys conducted by the National Federation of Independent \n\nBusinesses (NFIB), financing conditions continued to be ranked as the top business concern by \n\nonly a modest fraction (less than 5 percent) of small businesses; in contrast, about one-third of \n\nrespondents cited poor sales as their most important problem.  Commercial bank responses to the \n\nSLOOS continue to indicate reduced demand for loans from small businesses.  Similarly, a poll \n\nconducted by the Independent Community Bankers of America on January 8 revealed that a lack \n\nof loan demand was the factor most frequently cited by member institutions as constraining small \n\nbusiness lending. \n\nImproving Prospects for Small Business Lending in 2010 \n\n Improvement in a number of the conditions that depressed lending in 2009, however, lead \n\nme to be somewhat optimistic that we may begin to see an increase in bank loans later this year.   \n\nFirst, economic conditions, the most important determinant in the demand for, and availability \n\nof, small business lending, have improved considerably since the early and middle part of last \n\nyear.  In particular, spending by businesses and households appears to have gained some \n\nmomentum.  However, unemployment remains high, and concerns about the pace of job creation \n\nthis year may restrain the consumer spending that is essential to overall business confidence.  \n\nEncouragingly, financial market conditions have become more supportive of economic growth, \n\nwith notable declines in many risk spreads, some resumption of securitization activity, and a \n\nrebound of equity prices since their market low in early 2009.   \n\n While financing conditions certainly remain tight for many small businesses, conditions \n\nwould be considerably worse were it not for the action taken by the Federal Reserve and other \n\ngovernment agencies in response to the financial crisis.  Beginning in September 2007, the \n\nFederal Reserve sharply reduced its target for the federal funds rate, which influences interest \n\n\n\n \n\n \n\n- 7 -\n\nrates throughout the economy, and since December 2008, the target has been near zero.  To \n\nimprove mortgage market functioning and support housing markets and economic activity more \n\nbroadly, the Federal Reserve has purchased large amounts of debt and mortgage-backed \n\nsecurities issued by Fannie Mae, Freddie Mac, and Ginnie Mae in addition to purchasing long-\n\nterm Treasury securities to help improve conditions in private credit markets. \n\n In the context of the enormous stress in many markets that characterized the financial \n\ncrisis, the Federal Reserve also established new lending facilities and expanded existing facilities \n\nto respond to the unusual absence of liquidity in important markets and thereby enhanced the \n\nflow of credit to businesses and households.  In particular, the Federal Reserve has provided \n\nsupport to securitization markets, which had been an important source of funding for loans to \n\nhouseholds and businesses.  Securitization markets (other than those for mortgages guaranteed \n\nby the government or government-sponsored enterprises) essentially shut down in mid-2008.  In \n\nresponse, the Federal Reserve, with the support of the Treasury Department, developed the Term \n\nAsset-Backed Securities Loan Facility (TALF).  The TALF promotes the issuance of securities \n\nbacked by loans to households and small businesses, including auto loans, credit card loans, \n\nstudent loans, and loans guaranteed by the Small Business Administration (SBA).  In 2009, the \n\nprogram was broadened to allow investors to use the TALF to finance both existing and newly \n\nissued commercial mortgage-backed securities (CMBS). \n\n  The TALF helped restart securitization markets and increase the availability of credit to \n\nsmall businesses and consumers.  To date, the TALF program has helped finance 480,000 loans \n\nto small businesses, 2.6 million auto loans, 876,000 student loans, more than 100 million credit \n\ncard accounts, and 100,000 loans to larger businesses.  Included among those business loans are \n\n4,900 loans to auto dealers to help finance their inventories.  About half of the SBA securities \n\n\n\n \n\n \n\n- 8 -\n\nissued in recent months--corresponding to roughly $250 million in loans a month--were sold to \n\ninvestors that financed the acquisitions in part with TALF loans.  In an encouraging sign, rate \n\nspreads for asset-backed securities (ABS) have declined significantly, and a substantial amount \n\nof ABS are now being brought to market and purchased by investors without TALF financing.  \n\nThus, the TALF and other Federal Reserve programs provided critical liquidity support to the \n\neconomy until the financial system stabilized.  With the extraordinary stress on liquidity in many \n\nmarkets having abated, many of these programs either have been or are scheduled to be wound \n\ndown. \n\nA second reason to expect some improvement in credit conditions for small businesses is \n\nthat bank attitudes toward lending, including small business lending, may be shifting.  The \n\nJanuary SLOOS showed that bank tightening of credit standards for small business C\u0026I lending \n\nappeared to be nearing an end with similar numbers of banks reporting tightening and easing of \n\ntheir lending standards. \n\n There is also some tentative, anecdotal evidence that many bankers may be devoting \n\nconsiderably more energy toward extending new loans in 2010, as contrasted with their \n\noverwhelming preoccupation in 2009 with collecting on or writing down loans already on their \n\nbooks.  With respect to small business lending in particular, some banks have instituted so-called \n\n“second look” programs that--as the name implies--involve a reconsideration of loan applications \n\nthat would not be pursued based on a credit scoring model alone.  Some banks are also \n\nincreasing lending through the use of SBA guarantees.  Finally, the more noticeable \n\nimprovement that has already taken place in credit conditions for larger companies should, to \n\nsome degree, pass through in the form of trade credit to the smaller suppliers or distributors for \n\nthe larger firms.   \n\n\n\n \n\n \n\n- 9 -\n\n Still, as with improvement in macroeconomic conditions, the impact of the turnaround in \n\nbank attitudes and strategies will likely be gradual.  As noted earlier, the January SLOOS also \n\nrevealed that the credit quality of loans to small firms in the fourth quarter of 2009 was worse \n\nthan for loans to larger firms, so many banks may move cautiously in making new loans. \n\nAdditional Steps to Meet the Needs of Creditworthy Small Business Borrowers \n\n Despite these prospects for improvement, credit conditions for many small businesses are \n\nlikely to remain challenging this year.  That is why the Federal Reserve has been placing \n\nparticular emphasis on ensuring that its supervision and examination policies do not \n\ninadvertently impede sound small business lending.  If financial institutions retreat from sound \n\nlending opportunities because of concerns about criticism from their examiners, their long-term \n\ninterests and those of small businesses and the economy in general could be negatively affected, \n\nas businesses are unable to maintain or expand payrolls or to make otherwise profitable and \n\nproductive investments. \n\n On February 5, the banking agencies issued guidance to examiners that reinforced a \n\nsimple message--institutions should strive to meet the credit needs of creditworthy small \n\nbusiness borrowers, and the supervisory agencies will not hinder those efforts.3  For the reasons \n\nnoted earlier, we recognize that the ongoing financial and economic stress has resulted in a \n\ndecrease in credit availability, including loans to small businesses, and has prompted institutions \n\nto review their lending practices.  Although current loss rates would indicate that a measure of \n\ntightening was appropriate and necessary, some institutions may have become overly cautious in \n\ntheir lending practices.  Thus, while prudence must remain the watchword for both banks and \n\n                                                            \n3\n Interagency Statement on Meeting the Credit Needs of Creditworthy Small Business Borrowers (February 2010);  \n\nhttp://www.federalreserve.gov/newsevents/press/bcreg/20100205a.htm \n\n\n\n \n\n \n\n- 10 -\n\ntheir supervisors, we do not want our examiners to take an overly mechanistic approach to \n\nevaluating small business lending.   \n\n The Federal Reserve has directed examiners to be mindful of the effects of excessive \n\ncredit tightening on the broader economy.  As a general matter, we do not expect examiners to \n\nadversely classify loans based solely on a decline in collateral value where, for example, the \n\nborrower has stable revenue streams and thus the ability to repay the loan.  We have \n\nimplemented training for examiners and outreach to the banking industry to underscore this \n\nexpectation.  We are aware that bankers, as well as examiners, may become overly conservative \n\nin an attempt to ameliorate past weaknesses in lending practices, and are working to emphasize \n\nthat it is in all parties’ best interests to continue making loans to creditworthy borrowers.   \n\nThe most recent guidance is the latest in a series of actions taken by the Federal Reserve \n\nand the other banking agencies to support sound bank lending and the credit intermediation \n\nprocess.  In an effort to encourage prudent CRE loan workouts, the Federal Reserve led the \n\ndevelopment of interagency guidance issued in October 2009 regarding CRE loan restructurings \n\nand workouts.4  That policy statement provides guidance for examiners and for financial \n\ninstitutions who are working with CRE borrowers experiencing diminished operating cash flows, \n\ndepreciated collateral values, or prolonged delays in selling or renting commercial properties, \n\nparticularly as the loans on those properties mature and need to be refinanced.  The statement is \n\nespecially relevant to small businesses because owner-occupied CRE often serves as collateral \n\nfor small business loans.   \n\nPrudent loan workouts are in the best interest of both financial institutions and borrowers, \n\nparticularly during difficult economic conditions.  Accordingly, the CRE policy statement details \n\n                                                            \n4 Interagency Policy Statement on CRE Loan Restructurings and Workouts (November 2009); \nhttp://www.federalreserve.gov/newsevents/press/bcreg/20091030a.htm \n\n\n\n \n\n \n\n- 11 -\n\nrisk-management practices for loan workouts that support prudent and pragmatic credit and \n\nbusiness decision making within the framework of financial accuracy, transparency, and timely \n\nloss recognition.  We hope that the detailed examples in that guidance will be of particular use to \n\nexaminers, who themselves face the difficult task of assessing bank credit practices in this \n\nuncertain environment.  \n\n Immediately after the release of the CRE guidance, the Federal Reserve conducted a \n\nSystemwide teleconference with examiners to underscore the importance of this new guidance \n\nand promote its consistent application in all regions.  In conjunction with the other federal and \n\nstate banking agencies, Federal Reserve staff has participated in a number of teleconferences \n\nwith various industry groups to discuss the guidance, which have reached several thousand \n\nbankers to date.  Examiner training and industry outreach will continue, and specific activities \n\nrelated to the guidance issued in early February targeting small businesses will augment existing \n\nexaminer training.   \n\n In January, the Federal Reserve launched a comprehensive Systemwide training initiative \n\nto further underscore our expectations regarding CRE.  These initiatives themselves build off of \n\nguidance that the Federal Reserve and other federal banking agencies issued in November 2008 \n\nto encourage banks to meet the needs of creditworthy borrowers--in a manner consistent with \n\nsafety and soundness--and to take a balanced approach in assessing borrowers’ abilities to repay \n\nand to make realistic assessments of collateral valuations.5  Achieving this balance will not \n\nalways be easy.  We certainly do not want to lay the seeds for future bank problems by \n\nencouraging or permitting imprudent lending today.  That is why we have emphasized to both \n\n                                                            \n5 See Board of Governors of the Federal Reserve System, Federal Deposit Insurance Corporation, Office of the \nComptroller of the Currency, and Office of Thrift Supervision (2008), “Interagency Statement on Meeting the Needs \nof Creditworthy Borrowers,” joint press release, November 12, \nwww.federalreserve.gov/newsevents/press/bcreg/20081112a.htm. \n\n\n\n \n\n \n\n- 12 -\n\nbankers and our examiners the importance of careful analysis of the circumstances of individual \n\nborrowers. \n\n While aggregate figures are useful to policymakers in assessing overall trends in the \n\nfinancial system, they do not tell the whole story.  Determining whether supervisory policies and \n\npractices are appropriately balanced also requires a close examination of specific circumstances--\n\nfor example, through evaluating particular loans that banks were discouraged from making.  \n\nOngoing outreach will thus be essential as the regulatory agencies and the industry continue to \n\nwork through the many difficult issues brought about by the financial crisis.  Members of the \n\nBoard and senior supervisory staff have met with bankers, including community bankers, to \n\nelicit examples of supervisory policies or actions that bankers believe may have inhibited \n\nprudent lending and to discuss in detail some examples of the supervisory agencies’ responses to \n\nspecific lending situations.  It is important that we identify cases in which examiners may be too \n\ncautious and to further clarify our general guidance.  It is equally important that we reinforce \n\nthose cautious instincts where the circumstances of an application for credit indicate excessive \n\nrisk.  \n\n In addition to our outreach to banks and bank examiners, the Federal Reserve has \n\nconducted several forums in recent months to better understand the difficulties faced by small \n\nbusinesses.  In mid-November, the Board and the Federal Reserve Bank of San Francisco, in \n\nconjunction with the SBA, held small business forums in San Francisco and Los Angeles.  We \n\nare now conducting a series of meetings on small business access to credit hosted by the Reserve \n\nBanks.  The meetings will be followed by a capstone event at the Board of Governors.  These \n\nforums examine the evolving difficulties faced by small businesses and will inform additional \n\nefforts to help this important sector.  Meetings this week focused on minority entrepreneurship \n\n\n\n \n\n \n\n- 13 -\n\nand SBA lending.  Some of these meetings will focus on a specific aspect of small business \n\nlending such as credit gaps with respect to small business credit products, types of financial \n\ninstitutions, or demographic groups (including minority borrowers).  Others will employ a \n\nstandard agenda in different parts of the country to ascertain regional differences in small \n\nbusiness access to credit and support services.   \n\n Finally, in your invitation letter you asked that we discuss actions taken by the \n\nAdministration to assist small business owners.  As you know, the Administration has \n\nundertaken a number of actions aimed at improving small businesses’ access to credit.  Since the \n\nsigning of the American Reinvestment and Recovery Act in February 2009, SBA 7(a) and 504 \n\nloan volumes have increased quite substantially relative to the period immediately preceding the \n\nbill’s passage.  Most recently, the Administration announced a small business lending initiative \n\nto provide low-cost capital to community banks that submit a plan to increase their small \n\nbusiness lending and to Community Development Financial Institutions that serve the hardest-hit \n\ncommunities.  A number of these small business lending initiatives are new, and their effects on \n\nsmall business lending cannot yet be measured.  Nonetheless, a number of programs have been \n\nestablished to assist small businesses and the regulatory agencies recently issued guidance that \n\nstrongly encourages banks to meet the needs of creditworthy borrowers.  We will closely \n\nmonitor credit conditions to consider whether additional measures may be needed to ensure that \n\nthe funding needs of qualified small businesses are met in the coming months.  \n\n \n\n \n\n \n\n \n\n\n\n \n\n \n\n- 14 -\n\nConclusion \n\n While financial market conditions have improved in the United States, the overall lending \n\nenvironment remains strained, and significant concerns have been raised about the availability of \n\ncredit to small businesses.  The Federal Reserve, in collaboration with the other banking \n\nagencies, has worked to ensure that the banking system remains safe and sound and is able to \n\nmeet the credit needs of our economy.  We also have aggressively pursued monetary policy \n\nactions and have provided liquidity to help restore stability to the financial system and support \n\nthe flow of credit to households and businesses. \n\n It will take time for the banking industry to fully recover and to serve as a source of \n\nstrength for the real economy.  The Federal Reserve is committed to working with the other \n\nbanking agencies and the Congress to promote the concurrent goals of fostering credit \n\navailability for creditworthy borrowers and ensuring a safe and sound banking system.  \n\n Thank you again for your invitation to discuss these important issues at today’s hearing.  \n\nI would be happy to answer any questions that you may have.  \n\n \n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"176d634d91a739c4a5e68659fcf63bc0","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"234","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2010-02-25T22:35:43Z","creator":"m1jmm04","date":"2010-02-25T22:35:43Z","dc:creator":"m1jmm04","dc:format":"application/pdf; version\u003d1.5","dc:title":"Microsoft Word - 02-26-10 Duke testimony.docx","dcterms:created":"2010-02-25T22:35:43Z","dcterms:modified":"2010-02-25T22:35:43Z","meta:author":"m1jmm04","meta:creation-date":"2010-02-25T22:35:43Z","meta:save-date":"2010-02-25T22:35:43Z","modified":"2010-02-25T22:35:43Z","pdf:PDFVersion":"1.5","pdf:charsPerPage":["298","1924","2235","2227","2069","2041","2006","2094","1909","2110","2141","2228","1994","1713","1134"],"pdf:docinfo:created":"2010-02-25T22:35:43Z","pdf:docinfo:creator":"m1jmm04","pdf:docinfo:creator_tool":"PScript5.dll Version 5.2.2","pdf:docinfo:modified":"2010-02-25T22:35:43Z","pdf:docinfo:producer":"Acrobat Distiller 9.3.0 (Windows)","pdf:docinfo:title":"Microsoft Word - 02-26-10 Duke testimony.docx","pdf:encrypted":"false","pdf:hasMarkedContent":"false","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"Acrobat Distiller 9.3.0 (Windows)","resourceName":"duke20100226a.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"duke20100226a.pdf","title":"Microsoft Word - 02-26-10 Duke testimony.docx","xmp:CreatorTool":"PScript5.dll Version 5.2.2","xmpMM:DocumentID":"uuid:7a98cddc-9477-424b-94d8-18de8d4fba04","xmpTPg:NPages":"15"}]