[{"Author":"Federal Reserve Board","Content-Length":"502506","Content-Type":"application/pdf","Creation-Date":"2018-08-23T21:28:17Z","Last-Modified":"2018-08-30T17:04:20Z","Last-Save-Date":"2018-08-30T17:04:20Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSpeech by Chairman Powell on monetary policy in a changing economy\n\n\nFor release on delivery \n\n10:00 a.m. EDT (8:00 a.m. MDT) \n\nAugust 24, 2018 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMonetary Policy in a Changing Economy \n\n \n\n \n\n \n\nRemarks by \n\n \n\nJerome H. Powell \n\n \n\nChairman \n\n \n\nBoard of Governors of the Federal Reserve System \n\n \n\nat \n\n \n\n“Changing Market Structure and Implications for Monetary Policy,” a symposium \n\nsponsored by the Federal Reserve Bank of Kansas City \n\n \n\nJackson Hole, Wyoming  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAugust 24, 2018 \n\n \n\n\n\nThank you for the opportunity to speak here today.  Fifteen years ago, during the \n\nperiod now referred to as the Great Moderation, the topic of this symposium was \n\n“Adapting to a Changing Economy.”  In opening the proceedings, then-Chairman Alan \n\nGreenspan famously declared that “uncertainty is not just an important feature of the \n\nmonetary policy landscape; it is the defining characteristic of that landscape.”1  On the \n\ndoorstep of the period now referred to as the Global Financial Crisis, surely few, if any, \n\nat that symposium would have imagined how shockingly different the next 15 years \n\nwould be from the 15 years that preceded it. \n\nOver the course of a long recovery, the U.S. economy has strengthened \n\nsubstantially.  The unemployment rate has declined steadily for almost nine years and, at \n\n3.9 percent, is now near a 20-year low.  Most people who want jobs can find \n\nthem.  Inflation has moved up and is now near the Federal Open Market Committee’s \n\n(FOMC) objective of 2 percent after running generally below that level for six \n\nyears.  With solid household and business confidence, healthy levels of job creation, \n\nrising incomes, and fiscal stimulus arriving, there is good reason to expect that this strong \n\nperformance will continue.   \n\nAs the economy has strengthened, the FOMC has gradually raised the federal \n\nfunds rate from its crisis-era low near zero toward more normal levels.  We are also \n\nallowing our securities holdings--assets acquired to support the economy during the deep \n\nrecession and the long recovery--to decline gradually as these securities are paid off.  I \n\nwill explain today why the Committee’s consensus view is that this gradual process of \n\nnormalization remains appropriate.  As always, there are risk factors abroad and at home \n\n1 See Greenspan (2003), p. 1. \n\n\n\n- 2 - \n\nthat, in time, could demand a different policy response, but today I will step back from \n\nthese. \n\nIn keeping with the spirit of this year’s symposium topic--the changing structures \n\nof the economy--I would also note briefly that the U.S. economy faces a number of \n\nlonger-term structural challenges that are mostly beyond the reach of monetary \n\npolicy.  For example, real wages, particularly for medium- and low-income workers, have \n\ngrown quite slowly in recent decades.  Economic mobility in the United States has \n\ndeclined and is now lower than in most other advanced economies.2  Addressing the \n\nfederal budget deficit, which has long been on an unsustainable path, becomes \n\nincreasingly important as a larger share of the population retires.  Finally, it is difficult to \n\nsay when or whether the economy will break out of its low-productivity mode of the past \n\ndecade or more, as it must if incomes are to rise meaningfully over time.   \n\nMy FOMC colleagues and I believe that we can best support progress on these \n\nlonger-term issues by pursuing the Federal Reserve’s mandate and supporting continued \n\neconomic growth, a strong labor market, and inflation near 2 percent.  The topic of \n\nmanaging uncertainty in policymaking remains particularly salient.  I will focus today on \n\none of the many facets of uncertainty discussed at the 2003 symposium--uncertainty \n\naround the location of important macroeconomic variables such as the natural rate of \n\nunemployment.  A good place to start is with two opposing questions that regularly arise \n\nin discussions of monetary policy both inside and outside the Fed:   \n\n2 See Chetty and others (2014) and Chetty and others (2017). \n\n\n\n - 3 - \n\n1.  With the unemployment rate well below estimates of its longer-term normal \n\nlevel, why isn’t the FOMC tightening monetary policy more sharply to head off \n\noverheating and inflation? \n\n2.  With no clear sign of an inflation problem, why is the FOMC tightening policy \n\nat all, at the risk of choking off job growth and continued expansion? \n\nThese questions strike me as representing the two errors that the Committee is \n\nalways seeking to avoid as expansions continue--moving too fast and needlessly \n\nshortening the expansion, versus moving too slowly and risking a destabilizing \n\noverheating.   As I will discuss, the job of avoiding these errors is made challenging today \n\nbecause the economy has been changing in ways that are difficult to detect and measure \n\nin real time.  I will first lay out a standard view of a handful of basic relationships that are \n\nthought to reflect key aspects of the underlying structure of the economy.   I will then use \n\nthat framework to explain the role that structural change plays in our current policy \n\ndeliberations, focusing on how that role has been shaped by two historical episodes.  \n\nConventional Views of Macroeconomic Structure \n\nIn conventional models of the economy, major economic quantities such as \n\ninflation, unemployment, and the growth rate of gross domestic product (GDP) fluctuate \n\naround values that are considered “normal,” or “natural,” or “desired.”  The FOMC has \n\nchosen a 2 percent inflation objective as one of these desired values.  The other values are \n\nnot directly observed, nor can they be chosen by anyone.  Instead, these values result \n\nfrom myriad interactions throughout the economy.  In the FOMC’s quarterly Summary of \n\nEconomic Projections (SEP), participants state their individual views on the longer-run \n\n\n\n - 4 - \n\nnormal values for the growth rate of GDP, the unemployment rate, and the federal funds \n\nrate.   \n\nThese fundamental structural features of the economy are also known by more \n\nfamiliar names such as the “natural rate of unemployment” and “potential output \n\ngrowth.”  The longer-run federal funds rate minus long-run inflation is the “neutral real \n\ninterest rate.”  At the Fed and elsewhere, analysts talk about these values so often that \n\nthey have acquired shorthand names.  For example, u* (pronounced “u star”) is the \n\nnatural rate of unemployment, r* (“r star”) is the neutral real rate of interest, and π* (“pi \n\nstar”) is the inflation objective.  According to the conventional thinking, policymakers \n\nshould navigate by these stars.3  In that sense, they are very much akin to celestial stars.     \n\nFor example, the famous Taylor rule calls for setting the federal funds rate based \n\non where inflation and unemployment stand in relation to the stars.4  If inflation is higher \n\nthan π*, raise the real federal funds rate relative to r*.  The higher real interest rate will, \n\nthrough various channels, tend to moderate spending by businesses and households, \n\nwhich will reduce upward pressure on prices and wages as the economy cools off.  In \n\ncontrast, if the unemployment rate is above u*, lower the real federal funds rate relative \n\nto r*, which will stimulate spending and raise employment.     \n\nNavigating by the stars can sound straightforward.  Guiding policy by the stars in \n\npractice, however, has been quite challenging of late because our best assessments of the \n\nlocation of the stars have been changing significantly.   \n\n                                                 \n3 In this talk, I will sidestep the issue of navigating by short-run versus long-run versions of the stars.  The \n\nchallenges that I will highlight are, in my view, made more difficult, and the case for a careful risk-\n\nmanagement approach made stronger, by the need to consider both short-run and long-run versions of the \n\nstars.   \n4 The original Taylor rule (Taylor, 1993) uses output relative to potential in place of unemployment relative \n\nto its natural rate.  Both forms are now known as Taylor rules.  \n\n\n\n - 5 - \n\nShifting Stars during Normalization     \n\nIn December 2013, the FOMC began winding down the final crisis-era asset \n\npurchase program.  Asset purchases declined to zero over 2014, and in December 2015, \n\nthe FOMC began the gradual normalization of interest rates that continues to this day.  As \n\nnormalization has proceeded, FOMC participants and many other private- and public-\n\nsector analysts regularly adjusted their assessments of the stars (figure 1).  Many \n\nprojections of the natural rate of unemployment fell roughly 1 full percentage point, as \n\ndid assessments of the neutral interest rate.  Estimates of the potential growth rate of GDP \n\nslipped about 1/2 percentage point.   \n\nThese changing assessments have big implications.  For example, the 1 \n\npercentage point fall in the neutral interest rate implies that the federal funds rate was \n\nconsiderably closer to its longer-run normal and, hence, that policy was less \n\naccommodative than thought at the beginning of normalization.  The 1 percentage point \n\nfall in the natural rate of unemployment implies at present that about 1.6 million more \n\npeople would have jobs when unemployment is at its longer-run level.  These shifts in the \n\nstars generally reflect analysts’ attempts to square their estimates with arriving \n\nmacroeconomic data.  For example, as the unemployment rate fell toward, and then \n\nbelow, estimates of its natural rate, many expected inflation to move up.  When inflation \n\ninstead moved sideways, a reasonable inference was that the natural rate was lower than \n\npreviously thought.  Further, over this period, GDP growth was slower than one might \n\nhave expected based on the rapid decline in unemployment and the well-known \n\nrelationship between output and unemployment known as Okun’s law.  Put another way, \n\nlabor productivity growth consistently disappointed, which raised the question of whether \n\n\n\n - 6 - \n\nthat shortfall was temporary--perhaps due to headwinds from the crisis--or was part of a \n\nnew normal.  \n\nThese assessments of the values of the stars are imprecise and subject to further \n\nrevision.  To return to the nautical metaphor, the FOMC has been navigating between the \n\nshoals of overheating and premature tightening with only a hazy view of what seem to be \n\nshifting navigational guides.  Our approach to this challenge has been shaped by two \n\nmuch discussed historical episodes--the Great Inflation of the 1960s and 1970s and the \n\n“new economy” period of the late 1990s.  \n\nShifting Stars and the Great Inflation \n\nWhile the crisis and its aftermath have been extraordinary in many ways, the \n\nshifting of the stars is not one of them.  Figure 2 illustrates the Congressional Budget \n\nOffice’s (CBO) current estimate of movements in the natural rate of unemployment and \n\npotential GDP growth from 1960 to 2000.5  Viewed against the ups and downs observed \n\nover these four decades, the recent shifts in longer-run values are not all that dramatic.  \n\nOf course, these CBO estimates benefit from many years of hindsight, whereas monetary \n\npolicy must be based on assessments made in real time.  The Great Inflation period \n\nvividly illustrates the difficulties this difference raises.  \n\nAround 1965, the United States entered a period of high and volatile inflation that \n\nended with inflation in double digits in the early 1980s.  Multiple factors, including \n\nmonetary policy errors, contributed to the Great Inflation.  Many researchers have \n\nconcluded that a key mistake was that monetary policymakers placed too much emphasis \n\n                                                 \n5  I am using the CBO’s estimates to reflect a conventional view over that time span since the SEP longer-\n\nrun values have only been reported since 2009. \n\n\n\n - 7 - \n\non imprecise--and, as it turns out, overly optimistic--real-time estimates of the natural \n\nrate of unemployment.6     \n\nFigure 3 compares the CBO’s current view of the natural rate of unemployment in \n\nthat era with an estimate by Athanasios Orphanides and John Williams of the rate as \n\npolicymakers perceived it in real time.  From 1965 to the early 1980s, this real-time \n\nestimate of u* was well below where hindsight now places it.  The unemployment rate \n\nover this period was generally well above the real-time natural rate, and contemporary \n\ndocuments reveal that policymakers were wary of pushing the unemployment rate even \n\nfurther above u* (figure 4, top panel).7  With the benefit of hindsight, we now think that, \n\nexcept for a few years in the mid-1970s, the labor market was tight and contributing to \n\ninflation’s rise (figure 4, lower panel).    \n\nIt is now clear that the FOMC had placed too much emphasis on its imprecise \n\nestimates of u* and too little emphasis on evidence of rising inflation expectations.  The \n\nGreat Inflation did, however, prompt an “expectations revolution” in macroeconomic \n\nthinking, with one overwhelmingly important lesson for monetary policymakers:  \n\nAnchoring longer-term inflation expectations is a vital precondition for reaching all other \n\nmonetary policy goals.8 \n\nWhen longer-term inflation expectations are anchored, unanticipated \n\ndevelopments may push inflation up or down, but people expect that inflation will return \n\nfairly promptly to the desired value.  This is the key insight at the heart of the widespread \n\n                                                 \n6 See, for example, Burns (1979), Orphanides and Williams (2013), and the sources therein.  Romer and \n\nRomer (2002) and Sargent (2002) debate additional factors that may have played a role.  There is no \n\ndispute, however, that policymakers did misperceive the natural unemployment rate, and Orphanides and \n\nWilliams show that misperception of the natural rate of unemployment alone would have been sufficient on \n\nits own to generate outcomes like the Great Inflation. \n7 See the discussion in note 6.  \n8 Many central bankers have made this case; see, for example, Bernanke (2007) and Yellen (2015). \n\n\n\n - 8 - \n\nadoption of inflation targeting by central banks in the wake of the Great Inflation.  \n\nAnchored expectations give a central bank greater flexibility to stabilize both \n\nunemployment and inflation.  When a central bank acts to stimulate the economy to bring \n\ndown unemployment, inflation might push above the bank’s inflation target.  With \n\nexpectations anchored, people expect the central bank to pursue policies that bring \n\ninflation back down, and longer-term inflation expectations do not rise.  Thus, policy can \n\nbe a bit more accommodative than if policymakers had to offset a rise in longer-term \n\nexpectations.  \n\nShifting Stars and the “New Economy” of the Late 1990s \n\nThe second half of the 1990s confronted policymakers with a situation that was in \n\nsome ways the flipside of that in the Great Inflation.  In mid-1996, the unemployment \n\nrate was below the natural rate as perceived in real time, and many FOMC participants \n\nand others were forecasting growth above the economy’s potential.  Sentiment was \n\nbuilding on the FOMC to raise the federal funds rate to head off the risk of rising \n\ninflation.9  But Chairman Greenspan had a hunch that the United States was experiencing \n\nthe wonders of a “new economy” in which improved productivity growth would allow \n\nfaster output growth and lower unemployment, without serious inflation risks.  \n\nGreenspan argued that the FOMC should hold off on rate increases.   \n\nOver the next two years, thanks to his considerable fortitude, Greenspan \n\nprevailed, and the FOMC raised the federal funds rate only once from mid-1996 through \n\n                                                 \n9 This account is drawn from several accounts of the period:  Blinder and Yellen (2001), Blinder and Reis \n\n(2005), Meyer (1996), Meyer (2004), and the Federal Reserve’s Bluebook documents from June 1996 \n\nthrough December 1998 (Board of Governors, various years). \n\n\n\n - 9 - \n\nlate 1998.10  Starting in 1996, the economy boomed and the unemployment rate fell, but, \n\ncontrary to conventional wisdom at the time, inflation fell.11     \n\nOnce again, shifting stars help explain the performance of inflation, which many \n\nhad seen as a puzzle.  Whereas during the Great Inflation period the real-time natural rate \n\nof unemployment had been well below our current-day assessment, in the new-economy \n\nperiod, this relation was reversed (figure 3).  The labor market looked to be tight and \n\ngetting tighter in real time, but in retrospect, we estimate that there was slack in the labor \n\nmarket in 1996 and early 1997, and the labor market only tightened appreciably through \n\n1998 (figure 4).  Greenspan was also right that the potential growth rate had shifted up.  \n\nWith hindsight, we recognize today that higher potential growth could accommodate the \n\nvery strong growth that actually materialized, let alone the moderate growth \n\npolicymakers were forecasting.12  \n\nThe FOMC thus avoided the Great-Inflation-era mistake of overemphasizing \n\nimprecise estimates of the stars.  Under Chairman Greenspan’s leadership, the Committee \n\nconverged on a risk-management strategy that can be distilled into a simple request:  \n\nLet’s wait one more meeting; if there are clearer signs of inflation, we will commence \n\ntightening.13  Meeting after meeting, the Committee held off on rate increases while \n\n                                                 \n10 In the second half of 1998, a Russian debt default and other ongoing financial instability in Asia \n\nintervened, and the FOMC rapidly lowered the federal funds rate 3/4 percentage point.  \n11 By current data, over the eight quarters starting in 1996:Q3, core PCE (personal consumption \n\nexpenditures) inflation fell from 1.8 percent to 1.3 percent. \n12 During this period, FOMC participants submitted six-quarter forecasts each July as part of the Fed’s \n\nsemiannual Monetary Policy Report to the Congress.  Each July from 1996 through 1998, the FOMC \n\nforecast growth very close to or above the real-time estimates of potential growth. The forecast growth is \n\nwell below current estimates of potential output growth.  For the forecasts, see Board of Governors (1996, \n\n1997, 1998).  \n13 For a more complete discussion of the greatly distilled account here, see the sources in note 9. \n\n\n\n - 10 - \n\nbelieving that signs of rising inflation would soon appear.  And meeting after meeting, \n\ninflation gradually declined. \n\nIn retrospect, it may seem odd that it took great fortitude to defend “let’s wait one \n\nmore meeting,” given that inflation was low and falling.  Conventional wisdom at the \n\ntime, however, still urged policymakers to respond preemptively to inflation risk--even \n\nwhen that risk was gleaned mainly from hazy, real-time assessments of the stars.  With \n\nthe experience in the new-economy period, policymakers were beginning to appreciate \n\nthat, with inflation expectations much better anchored than before, there was a smaller \n\nrisk that an inflation uptick under Greenspan’s “wait and see” approach would become a \n\nsignificant problem.  \n\nRisk Management in the Face of Shifting Stars \n\nGiven what the economy has shown us over the past 15 years, the need for the \n\nsort of risk-management approach that originated in the new-economy era is clearer than \n\never before.  That approach continues to evolve based on experience and the growing \n\nliterature on monetary policy and structural uncertainty.  \n\nExperience has revealed two realities about the relation between inflation and \n\nunemployment, and these bear directly on the two questions I started with.  First, the stars \n\nare sometimes far from where we perceive them to be.  In particular, we now know that \n\nthe level of the unemployment rate relative to our real-time estimate of u* will sometimes \n\nbe a misleading indicator of the state of the economy or of future inflation.  Second, the \n\nreverse also seems to be true:  Inflation may no longer be the first or best indicator of a \n\ntight labor market and rising pressures on resource utilization.  Part of the reason inflation \n\nsends a weaker signal is undoubtedly the achievement of anchored inflation expectations \n\n\n\n - 11 - \n\nand the related flattening of the Phillips curve.14  Whatever the cause, in the run-up to the \n\npast two recessions, destabilizing excesses appeared mainly in financial markets rather \n\nthan in inflation.  Thus, risk management suggests looking beyond inflation for signs of \n\nexcesses.    \n\nThese two realities present challenges.  The literature on uncertainty reviewed at \n\nthe 2003 symposium--and much refined since then--provides important advice for how \n\npolicy should respond, although not yet, in my view, an explicit recipe or rule that a \n\nprudent central bank should follow.15  The literature on robust rules, such as so-called \n\ndifference rules, for example, supports the idea of putting less emphasis on the level of \n\nunemployment relative to u*.16  The FOMC’s practice of looking at a broad range of \n\nindicators when assessing the state of the labor market has explicitly been part of the \n\nFOMC’s Statement on Longer-Run Goals and Monetary Policy Strategy since its \n\ninception in 2012.17  We have greatly expanded the scope of our surveillance for signs of \n\nlabor market tightness and of destabilizing excesses more generally. \n\nThe risks from misperceiving the stars also now play a prominent role in the \n\nFOMC’s deliberations.  A paper by Federal Reserve Board staff is a recent example of a \n\nrange of research that helps FOMC participants visualize and manage these risks.18  The \n\nresearch reports simulations of the economic outcomes that might result under various \n\n                                                 \n14 Kiley (2015) reviews the literature on this point. \n15 The literature was reviewed by Walsh at the 2003 symposium; see Walsh (2003).  Also from the same \n\nsymposium, see, for example, Greenspan (2003), Feldstein (2003), Fischer (2003), and Yellen (2003).  For \n\na more recent perspective, see Wilkins (2017). \n16 See Taylor and Williams (2011).  Note that the robust rules literature does not suggest ignoring the \n\ngeneral notion of labor market tightness or of resource utilization more generally.  Indeed, robust rules \n\noften reflect tightness through the change in the unemployment rate.  Instead, the issue is about how best to \n\ntake account of labor market tightness when the best estimates of u* are very imprecise.  See also Erceg \n\nand others (2018).        \n17 See Board of Governors (2018). \n18 See Erceg and others (2018). \n\n\n\n - 12 - \n\npolicy rules and policymaker misperceptions about the economy.  One general finding is \n\nthat no single, simple approach to monetary policy is likely to be appropriate across a \n\nbroad range of plausible scenarios.19   More concretely, simulations like these inform our \n\nrisk management by assessing the likelihood that misperception would lead to adverse \n\noutcomes, such as inflation falling below zero or rising above 5 percent.   \n\nFinally, the literature on structural uncertainty suggests some broader insights.  \n\nThis literature started with the work of William Brainard and the well-known Brainard \n\nprinciple, which recommends that when you are uncertain about the effects of your \n\nactions, you should move conservatively.20  In other words, when unsure of the potency \n\nof a medicine, start with a somewhat smaller dose.  As Brainard made clear, this is not a \n\nuniversal truth, and recent research highlights two particularly important cases in which \n\ndoing too little comes with higher costs than doing too much.  The first case is when \n\nattempting to avoid severely adverse events such as a financial crisis or an extended \n\nperiod with interest rates at the effective lower bound.21  In such situations, the famous \n\nwords “We will do whatever it takes” will likely be more effective than “We will take \n\ncautious steps toward doing whatever it takes.”  The second case is when inflation \n\nexpectations threaten to become unanchored.  If expectations were to begin to drift, the \n\nreality or expectation of a weak initial response could exacerbate the problem.22  I am \n\nconfident that the FOMC would resolutely “do whatever it takes” should inflation \n\nexpectations drift materially up or down or should crisis again threaten.  In addition, a \n\n                                                 \n19 The paper illustrates that some standard intuitions do not hold up in all circumstances.  When following a \n\nstandard Taylor rule and facing a very flat Phillips curve, for example, it is not always good advice to lower \n\nthe weight on the gap between unemployment and u* and to raise the weight on inflation in making policy.  \n\nSee Erceg and others (2018).   \n20 See Brainard (1967). \n21 See Reifschneider and Williams (2000). \n22 See Söderström (2002). \n\n\n\n - 13 - \n\ndecade of regulatory reforms and private-sector advances have greatly increased the \n\nstrength and resilience of the financial system, with the aim of reducing the likelihood \n\nthat the inevitable financial shocks will become crises.    \n\nThe Current Situation  \n\nLet me conclude by returning to the matter of navigating between the two risks I \n\nidentified--moving too fast and needlessly shortening the expansion, versus moving too \n\nslowly and risking a destabilizing overheating.  Readers of the minutes of FOMC \n\nmeetings and other communications will know that our discussions focus keenly on the \n\nrelative salience of these risks.  The diversity of views on the FOMC is one of the great \n\nvirtues of our system.  Despite differing views on these questions and others, we have a \n\nlong institutional tradition of finding common ground in coalescing around a policy \n\nstance.   \n\nI see the current path of gradually raising interest rates as the FOMC’s approach \n\nto taking seriously both of these risks.  While the unemployment rate is below the \n\nCommittee’s estimate of the longer-run natural rate, estimates of this rate are quite \n\nuncertain.  The same is true of estimates of the neutral interest rate.  We therefore refer to \n\nmany indicators when judging the degree of slack in the economy or the degree of \n\naccommodation in the current policy stance.  We are also aware that, over time, inflation \n\nhas become much less responsive to changes in resource utilization.    \n\nWhile inflation has recently moved up near 2 percent, we have seen no clear sign \n\nof an acceleration above 2 percent, and there does not seem to be an elevated risk of \n\noverheating.  This is good news, and we believe that this good news results in part from \n\nthe ongoing normalization process, which has moved the stance of policy gradually \n\n\n\n - 14 - \n\ncloser to the FOMC’s rough assessment of neutral as the expansion has continued.  As \n\nthe most recent FOMC statement indicates, if the strong growth in income and jobs \n\ncontinues, further gradual increases in the target range for the federal funds rate will \n\nlikely be appropriate.  \n\nThe economy is strong.  Inflation is near our 2 percent objective, and most people \n\nwho want a job are finding one.  My colleagues and I are carefully monitoring incoming \n\ndata, and we are setting policy to do what monetary policy can do to support continued \n\ngrowth, a strong labor market, and inflation near 2 percent.  \n\n   \n\n \n\n  \n\n\n\n - 15 - \n\nReferences \n\nBernanke, Ben S. (2007).  “Inflation Expectations and Inflation Forecasting,” speech \n\ndelivered at the Monetary Economics Workshop of the National Bureau of \n\nEconomic Research Summer Institute, Cambridge, Mass., July 10, \n\nhttps://www.federalreserve.gov/newsevents/speech/bernanke20070710a.htm.  \n\n \n\nBlinder, Alan S., and Ricardo Reis (2005).  “Understanding the Greenspan Standard,” \n\npaper presented at “The Greenspan Era:  Lessons for the Future,” a symposium \n\nsponsored by the Federal Reserve Bank of Kansas City, held in Jackson Hole, \n\nWyo., August 25-27, \n\nhttps://www.kansascityfed.org/publicat/sympos/2005/pdf/Blinder-Reis2005.pdf. \n\n \n\nBlinder, Alan S., and Janet L. Yellen (2001).  The Fabulous Decade:  Macroeconomic \n\nLessons from the 1990s.  New York:  Century Foundation Press. \n\n \n\nBoard of Governors of the Federal Reserve System (various years).  Bluebook (Monetary \n\nPolicy Alternatives).  Washington:  Board of Governors, June 1996-December \n\n1998, https://www.federalreserve.gov/monetarypolicy/fomc_historical_year.htm.  \n\n \n\n-------- (1996).  “Monetary Policy Report to the Congress,” Federal Reserve Bulletin, vol. \n\n82 (August), pp.701-16, www.federalreserve.gov/pubs/bulletin/1996/896lead.pdf. \n\n \n\n-------- (1997).  “Monetary Policy Report to the Congress,” Federal Reserve Bulletin, vol. \n\n83 (August), pp. 641-58, \n\nwww.federalreserve.gov/pubs/bulletin/1997/199708LEAD.pdf. \n\n \n\n-------- (1998).  “Monetary Policy Report to the Congress,” Federal Reserve Bulletin, vol. \n\n84 (August), pp. 585-603, \n\nwww.federalreserve.gov/pubs/bulletin/1998/199808lead.pdf. \n\n \n\n-------- (2018).  “Federal Open Market Committee Reaffirms Its ‘Statement on Longer-Run \n\nGoals and Monetary Policy Strategy,’ ” press release, January 31, \n\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20180131b.htm. \n\n \n\nBrainard, William C. (1967).  “Uncertainty and the Effectiveness of Policy,” American \n\nEconomic Review, vol. 57 (May, Papers and Proceedings), pp. 411-25. \n\n \n\nBurns, Arthur F. (1979).  “The Anguish of Central Banking,” speech delivered at the 16th \n\nannual Per Jacobssen Lecture, Belgrade, September 30, \n\nwww.perjacobsson.org/lectures/1979.pdf. \n\n \n\nChetty, Raj, David Grusky, Maximilian Hell, Nathaniel Hendren, Robert Manduca, and \n\nJimmy Narang (2017).  “The Fading American Dream:  Trend in Absolute \n\nIncome Mobility since 1940,” Science, vol. 356 (April), pp. 398-406. \n\n \n\nhttps://www.federalreserve.gov/newsevents/speech/bernanke20070710a.htm\nhttps://www.kansascityfed.org/publicat/sympos/2005/pdf/Blinder-Reis2005.pdf\nhttps://www.federalreserve.gov/monetarypolicy/fomc_historical_year.htm\nhttp://www.federalreserve.gov/pubs/bulletin/1996/896lead.pdf\nhttp://www.federalreserve.gov/pubs/bulletin/1997/199708LEAD.pdf\nhttp://www.federalreserve.gov/pubs/bulletin/1998/199808lead.pdf\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20180131b.htm\nhttp://www.perjacobsson.org/lectures/1979.pdf\n\n\n - 16 - \n\nChetty, Raj, Nathaniel Hendren, Patrick Kline, and Emmanuel Saez (2014).  “Where Is \n\nthe Land of Opportunity?  The Geography of Intergenerational Mobility in the \n\nUnited States,” Quarterly Journal of Economics, vol. 129 (November), \n\npp. 1553-623. \n\n \n\nErceg, Christopher, James Hebden, Michael Kiley, David López-Salido, and Robert \n\nTetlow (2018).  “Some Implications of Uncertainty and Misperception for \n\nMonetary Policy,” Finance and Economics Discussion Series 2018-059.  \n\nWashington:  Board of Governors of the Federal Reserve System, August, \n\nhttps://dx.doi.org/10.17016/FEDS.2018.059. \n\n \n\nFeldstein, Martin (2003).  “Overview,” panel remarks delivered at “Monetary Policy and \n\nUncertainty:  Adapting to a Changing Economy,” a symposium sponsored by the \n\nFederal Reserve Bank of Kansas City, held in Jackson Hole, Wyo., August 28-30, \n\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Feldstein2003.pdf. \n\n \n\nFischer, Stanley (2003).  “Overview,” panel remarks delivered at “Monetary Policy and \n\nUncertainty:  Adapting to a Changing Economy,” a symposium sponsored by the \n\nFederal Reserve Bank of Kansas City, held in Jackson Hole, Wyo., August 28-30, \n\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Fischer2003.pdf.  \n\n \n\nGreenspan, Alan (2003).  “Opening Remarks,” speech delivered at “Monetary Policy and \n\nUncertainty:  Adapting to a Changing Economy,” a symposium sponsored by the \n\nFederal Reserve Bank of Kansas City, held in Jackson Hole, Wyo., August 28-30, \n\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Greenspan2003.pdf. \n\n \n\nKiley, Michael T. (2015).  “Low Inflation in the United States:  A Summary of Recent \n\nResearch,” FEDS Notes.  Washington:  Board of Governors of the Federal \n\nReserve System, November 23, \n\nhttps://www.federalreserve.gov/econresdata/notes/feds-notes/2015/low-inflation-\n\nin-the-united-states-a-summary-of-recent-research-20151123.html. \n\n  \n\nMeyer, Laurence H. (1996).  “Monetary Policy Objectives and Strategy,” speech \n\ndelivered at the 38th Annual Meeting of the National Association of Business \n\nEconomists, Boston, September 8, \n\nhttps://www.federalreserve.gov/boarddocs/speeches/1996/19960908.htm.  \n\n \n\n-------- (2004).  A Term at the Fed:  An Insider’s View.  New York:  Harper Business. \n\n \n\nOrphanides, Athanasios, and John C. Williams (2013).  “Monetary Policy Mistakes and \n\nthe Evolution of Inflation Expectations,” in Michael D. Bordo and Athanasios \n\nOrphanides, eds., The Great Inflation:  The Rebirth of Modern Central Banking.  \n\nChicago:  University of Chicago Press, pp. 255-88. \n\n \n\nhttps://dx.doi.org/10.17016/FEDS.2018.059\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Feldstein2003.pdf\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Fischer2003.pdf\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Greenspan2003.pdf\nhttps://www.federalreserve.gov/econresdata/notes/feds-notes/2015/low-inflation-in-the-united-states-a-summary-of-recent-research-20151123.html\nhttps://www.federalreserve.gov/econresdata/notes/feds-notes/2015/low-inflation-in-the-united-states-a-summary-of-recent-research-20151123.html\nhttps://www.federalreserve.gov/boarddocs/speeches/1996/19960908.htm\n\n\n - 17 - \n\nReifschneider, David, and John C. Williams (2000).  “Three Lessons for Monetary Policy \n\nin a Low-inflation Era,” Journal of Money, Credit and Banking, vol. 32 \n\n(February), pp. 936-66. \n\n \n\nRomer, Christina D., and David H. Romer (2002).  “The Evolution of Economic \n\nUnderstanding and Postwar Stabilization Policy,” paper presented at “Rethinking \n\nStabilization Policy,” a symposium sponsored by the Federal Reserve Bank of \n\nKansas City, held in Jackson Hole, Wyo., August 29-31, \n\nhttps://www.kansascityfed.org/publicat/sympos/2002/pdf/S02RomerandRomer.pdf. \n\n \n\nSargent, Thomas J. (2002).  “Commentary:  The Evolution of Economic Understanding \n\nand Postwar Stabilization Policy,” paper presented at “Rethinking Stabilization \n\nPolicy,” a symposium sponsored by the Federal Reserve Bank of Kansas City, \n\nheld in Jackson Hole, Wyo., August 29-31, \n\nhttps://www.kansascityfed.org/publicat/sympos/2002/pdf/S02Sargent.pdf. \n\n \n\nSöderström, Ulf (2002).  “Monetary Policy with Uncertain Parameters,” Scandinavian \n\nJournal of Economics, vol. 104 (March), pp. 125-45. \n\n \n\nTaylor, John B. (1993).  “Discretion versus Policy Rules in Practice,” Carnegie-\n\nRochester Series on Public Policy, vol. 39 (December), pp. 195-214. \n\n \n\nTaylor, John B., and John C. Williams (2011).  “Simple and Robust Rules for Monetary \n\nPolicy,” in Benjamin M. Friedman and Michael Woodford, eds., Handbook of \n\nMonetary Economics, vol. 3B.  Amsterdam:  North-Holland, pp. 829-59. \n\n \n\nWalsh, Carl E. (2003).  “Implications of a Changing Economic Structure for the Strategy \n\nof Monetary Policy,” paper presented at “Monetary Policy and Uncertainty:  \n\nAdapting to a Changing Economy,” a symposium sponsored by the Federal \n\nReserve Bank of Kansas City, held in Jackson Hole, Wyo., August 28-30, \n\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Walsh2003.pdf. \n\n \n\nWilkins, Carolyn A. (2017).  “Embracing Uncertainty in the Conduct of Monetary \n\nPolicy,” speech delivered to the Money Marketeers of New York University, New \n\nYork, November 15, https://www.bankofcanada.ca/wp-\n\ncontent/uploads/2017/11/remarks-151117.pdf.  \n\n \n\nYellen, Janet L. (2003).  “Overview,” panel remarks delivered at “Monetary Policy and \n\nUncertainty:  Adapting to a Changing Economy,” a symposium sponsored by the \n\nFederal Reserve Bank of Kansas City, held in Jackson Hole, Wyo., August 28-30, \n\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Yellen2003.pdf. \n\n \n\n-------- (2015).  “Inflation Dynamics and Monetary Policy,” speech delivered at the Philip \n\nGamble Memorial Lecture, University of Massachusetts, Amherst, September 24, \n\nhttps://www.federalreserve.gov/newsevents/speech/yellen20150924a.htm. \n\n \n\nhttps://www.kansascityfed.org/publicat/sympos/2002/pdf/S02RomerandRomer.pdf\nhttps://www.kansascityfed.org/publicat/sympos/2002/pdf/S02Sargent.pdf\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Walsh2003.pdf\nhttps://www.bankofcanada.ca/wp-content/uploads/2017/11/remarks-151117.pdf\nhttps://www.bankofcanada.ca/wp-content/uploads/2017/11/remarks-151117.pdf\nhttps://www.kansascityfed.org/publicat/sympos/2003/pdf/Yellen2003.pdf\nhttps://www.federalreserve.gov/newsevents/speech/yellen20150924a.htm\n\n\nMonetary Policy \nIn a Changing Economy\n\nJerome H. Powell\n\nChairman\nBoard of Governors of the Federal Reserve System \n\nFederal Reserve Bank of Kansas City Economic Symposium\nJackson Hole, Wyoming\n\nFor release at 10:00 a.m. EDT (8:00 a.m. MDT)\nAugust 24, 2018\n\n\n\nFOMC Blue Chip CBO\n\n0.50\n\n0.75\n\n1.00\n\n1.25\n\n1.50\n\n1.75\n\n2.00\n\n2.25\n\n2012 2013 2014 2015 2016 2017 2018\n\nPercent\n\nNeutral Real Rate of Interest\n\n1.75\n\n2.00\n\n2.25\n\n2.50\n\n2012 2013 2014 2015 2016 2017 2018\n\nPercent\n\nReal GDP Growth\n\n4.50\n\n4.75\n\n5.00\n\n5.25\n\n5.50\n\n5.75\n\n2012 2013 2014 2015 2016 2017 2018\n\nPercent\n\nUnemployment Rate\n\n    Figure 1.  Real−Time Projections of Longer−Run Normal Values\n\n     Note: The Federal Open Market Committee (FOMC) data are quarterly, extend through June 2018, and are projections of longer−term normal. The Blue Chip          \ndata are biannual, extend through June 2018, and are projections for 6 to 10 years in the future.  The Congressional Budget Office (CBO) data are biannual and \nextend through August 2018. For the left two panels, the projections are for 10 years in the future; the right panel shows the natural rate projection for the current \nquarter at the time of the projection.  The neutral real interest rate is the three−month Treasury bill rate projection (Blue Chip and CBO) or the federal funds rate          \nprojection (FOMC) minus the source’s inflation projection. GDP is gross domestic product.\n     Source:  For FOMC, Summary of Economic Projections, available on the Board’s website at https://www.federalreserve.gov/monetarypolicy/fomccalendars.htm; \nfor Blue Chip, Wolters Kluwer, Blue Chip Economic Indicators and Blue Chip Financial Forecasts; for CBO, Congressional Budget Office (The Budget and          \nEconomic Outlook) and Federal Reserve Bank of St. Louis (ALFRED).\n     Correction: In the original figure, CBO potential output growth as of August 2018 was incorrectly reported; the value has been corrected to 1.8 percent.\n\n\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n5.0\n\n5.5\n\n6.0\n\n6.5\n\n1960 1965 1970 1975 1980 1985 1990 1995 2000\n\nPercentPercent\n\nPotential growth (left scale)\nNatural rate of unemployment (right scale)\n\nFigure 2.  Current CBO Estimate of the Natural Rate of\nUnemployment and the Potential Growth Rate of GDP\n\n    Note:  Data are quarterly and extend through 2000:Q4.\n   Source:  Congressional Budget Office, The Budget and Economic Outlook (retrieved from Federal Reserve Bank of St. Louis, FRED).\n\n\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n1960 1965 1970 1975 1980 1985 1990 1995 2000\n\nPercentQuarterly\n\nCurrent estimate\nReal−time estimate\nActual unemployment\n\nFigure 3.  Current and Real−Time Assessments of the Natural\nRate of Unemployment and the Unemployment Rate\n\n    Note:  Data extend through 2000:Q4. Data for the real−time estimate begin in January 1961.\n    Source:  Bureau of Labor Statistics (retrieved from Federal Reserve Bank of St. Louis, FRED); Congressional Budget Office (The \nBudget and Economic Outlook) and Federal Reserve Bank of St. Louis (ALFRED); Athanasios Orphanides and John C. Williams (2005), \n‘‘The Decline of Activist Stabilization Policy:  Natural Rate Misperceptions, Learning, and Expectations,\" Journal of Economic Dynamics \n\u0026 Control, vol. 29 (November), pp. 1927−50.\n\n\n\n−3\n\n−2\n\n−1\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n1965 1970 1975 1980 1985 1990 1995 2000\n\nReal−Time Assessment\nPercentQuarterly\n\nColder\n\nHotter\n\n−3\n\n−2\n\n−1\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n1965 1970 1975 1980 1985 1990 1995 2000\n\nCurrent Assessment\nPercentQuarterly\n\nColder\n\nHotter\n\n    Figure 4.  Unemployment Rate Relative to Assessments of the\nNatural Rate\n\n    Note:   Data extend through 2000:Q4.\n    Source:  Bureau of Labor Statistics (retrieved from Federal Reserve Bank of St. Louis, FRED); Congressional Budget Office (The \nBudget and Economic Outlook) and Federal Reserve Bank of St. Louis (ALFRED); Athanasios Orphanides and John C. Williams (2005), \n‘‘The Decline of Activist Stabilization Policy:  Natural Rate Misperceptions, Learning, and Expectations,\" Journal of Economic Dynamics \n\u0026 Control, vol. 29 (November), pp. 1927−50.\n\n\n\tjackson-hole-exhibits-V7.pdf\n\tMonetary Policy �In a Changing Economy�\n\tSlide Number 2\n\tSlide Number 3\n\tSlide Number 4\n\tSlide Number 5\n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"669274f111642722db77543e9a9b9019","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"1436","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2018-08-23T21:28:17Z","creator":"Federal Reserve Board","date":"2018-08-30T17:04:20Z","dc:creator":"Federal Reserve Board","dc:format":"application/pdf; version\u003d1.6","dc:language":"en-US","dc:title":"Speech by Chairman Powell on monetary policy in a changing economy","dcterms:created":"2018-08-23T21:28:17Z","dcterms:modified":"2018-08-30T17:04:20Z","language":"en-US","meta:author":"Federal Reserve Board","meta:creation-date":"2018-08-23T21:28:17Z","meta:save-date":"2018-08-30T17:04:20Z","modified":"2018-08-30T17:04:20Z","pdf:PDFVersion":"1.6","pdf:charsPerPage":["393","1788","1659","1767","2175","1862","1818","2192","1876","2318","1822","2341","2232","1796","613","2351","2506","2600","245","1610","430","753","735"],"pdf:docinfo:created":"2018-08-23T21:28:17Z","pdf:docinfo:creator":"Federal Reserve Board","pdf:docinfo:creator_tool":"Microsoft® Word 2016","pdf:docinfo:modified":"2018-08-30T17:04:20Z","pdf:docinfo:producer":"Microsoft® Word 2016","pdf:docinfo:title":"Speech by Chairman Powell on monetary policy in a changing economy","pdf:encrypted":"false","pdf:hasMarkedContent":"true","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"Microsoft® Word 2016","resourceName":"powell20180824a.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"powell20180824a.pdf","title":"Speech by Chairman Powell on monetary policy in a changing economy","xmp:CreatorTool":"Microsoft® Word 2016","xmpMM:DocumentID":"uuid:2fbadffa-bd81-45dc-bccf-9da30f2363bc","xmpTPg:NPages":"23"}]