[{"Author":"Andrew F. Brimmer","Content-Length":"333057","Content-Type":"application/pdf","Creation-Date":"2012-01-05T05:30:43Z","Last-Modified":"2013-03-27T16:08:08Z","Last-Save-Date":"2013-03-27T16:08:08Z","X-Parsed-By":["org.apache.tika.parser.CompositeParser","org.apache.tika.parser.pdf.PDFParser","class org.apache.tika.parser.ocr.TesseractOCRParser"],"X-TIKA:content":"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nStatements and Speeches, Member - Board of Governors of the Federal Reserve System\n\nFor Release on Delivery\nWednesday, July 9, 1969\n3:00 p.m., London Time\n10:00 a.m., Washington Time\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\nFINANCTAL INNOVATION AND MONETARY\nMANAGEMENT IN THE UNITED STATES\n\nA Paper presented by\nBy\nAndrew F. Brimmer\nMember\n\nBoard of Governors of the\nFederal Reserve System\n\nAt a meeting of the\n\nAssociation of American Banks in London\n\nFirst National City Bank\n34 Moorgate\nLondon, E.C,. 2, England\n\nJuly 9, 1969\n\n\nFINANCIAL INNOVATION AND MONETARY\nMANAGEMENT IN THE UNITED STATES\n\n \n\nBy\nAndrew F. Brimmer*\n\nThe severity of monetary restraint in the United States during\nthe current year has induced many of the leading commercial banks to\nexploit intensively traditional sources of funds and to search for new\nmeans of raising funds to carry on their business -- especially the\nextension of loans to their large corporate customers. Unfortunately,\nfrom the point of view of central banking, the very success of the banks\u0027\nefforts has diluted the effects of credit restraint and complicated the\ntask of monetary management during a period of intense inflation in the\nUnited States.\n\nThe most noticeable development in the banks’ quest for loanable\nfunds undoubtedly has been the dramatic expansion in Euro-dollar borrow-\nings by American banks -- primarily through the London branches of a\ndozen or so institutions. Other widely-noted new developments include\n\nthe issuance of commercial paper by bank subsidiaries or one-bank holding\n\n \n\n*Member, Board of Governors of the Federal Reserve System. I\nam grateful to several members of the Board\u0027s staff for assistance\nin the preparation of this paper. Mr. James B. Eckert helped in the\nreview of recent credit developments and in tracing the use of non-deposit\nsources of bank funds. Mr. Thomas Thomson and Mr. Isaac V. Banks, Jr.\nwere responsible for the computer programming and related analysis necessary\nto study separately the behavior of commercial banks of different size --\nespecially the behavior of the dozen-or-so large banks with London\nbranches and which account for virtually all of the Euro-dollar\nborrowing by U.S. banks. Mr. Edward R. Fry was mainly responsible\nfor the analysis of the CD attrition at commercial banks. Mr. Henry S.\nTerrell and Miss Mary Ann Graves, my assistants, also worked on the\npaper.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-2-\n\ncompanies, the sale of participations in individual loans or pools of\nloans, and other steps which permit the banks to obtain funds outside\nthe scope of interest rate ceilings and reserve requirements. [In addi-\ntion, the Federal funds market -- a long-used vehicle relied on by banks\nto meet temporary reserve deficiencies -- has expanded enormously and\nhas become much more sophisticated in its operation. In contrast, the\nvolume of bank deposits, traditionally the principal source of loanable\nfunds, on balance, has shrunk since the end of last year -- a result\nthoroughly in keeping with the objectives of current monetary policy.\n\nOf course, the Federal Reserve has not been unaware of these\nfinancial innovations -- nor has it been ignorant of the motivations\nfrom which they spring. To a considerable extent, the new fund raising\ntechniques have been adopted as a direct result of the methods the\nFederal Reserve has employed in its efforts to use monetary policy in\nthe campaign against inflation. While attempting to bring about general\nrestraint on the availability of credit, the Federal Reserve Board has\ngiven particular attention to the rapid expansion of bank loans to large\nindustrial and commercial corporations. During the closing months of\n1968 and during the first five months of this year, business loans at banks\nhave grown at an exceptionally high rate. Moreover, until this spring,\nthe highest rates of expansion in business loans were recorded at the\nlargest banks, especially at banks with ready access to Euro~dollars\n\nthrough their London branches. Thus, as interest rates rose under the\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-3-\n\nimpact of monetary restraint, the large banks found themselves less and\nless able to compete for time deposits; this was particularly true of\nlarge denomination certificates of deposit (of $100,000 and over) --\nknown as CD\u0027s -- which many banks offer to corporations and others with\nsizable cash balances in competition with U.S. Treasury bills, commercial\nPaper and other money market instruments. The lessened competitive\nposition of CD\u0027s, in turn, can be traced directly to the fact that the\nmaximum interest rate payable on such deposits has not been raised by\nthe Federal Reserve Board since April, 1968, when it was set at 6-1/4 per\ncent for minimum maturities of 180 days. Since the end of last year,\nthe volume of CD\u0027s outstanding at banks has shrunk by more than $7 billion.\n\nConsequently, with the steady attrition in CD\u0027s, one would\nexpect the banks\u0027 ability to lend to be moderated substantially. Toa\nconsiderable degree, this is the pattern that actually developed. How-\never, for those banks with ready access to Euro-dollars, the adverse\neffects of CD attrition were cushioned and delayed. In the meantime,\nmany banks that could not tap this market so easily have increasingly\nuncovered domestic sources which also provide a partial cushion against\nthe impact of credit restraint. Thus, the net result has been a more\nhesitant response of U.S. commercial banks to monetary restraint than\none would have expected -- given the magnitude of the pressure exerted\nby the monetary authorities on the availability of bank reserves.\n\nAs I mentioned above, the Federal Reserve System has not been\n\nignorant of these developments. On the other hand, there has not always\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-4-\n\nbeen an identity of views within the System regarding either their\nsignificance or what -- if anything -- should be done to counter them.\nFor example, early this year, some System officials (and I was among\nthem) began to express concern over the adverse consequences of Euro-\ndollar inflows for the policy of monetary restraint being pursued in\n\nthe United States. I personally urged in early March that -- while I\nrecognized the beneficial effects of such inflows on our balance of\npayments -- consideration be given to the imposition of reserve require-\nments against Euro-dollar borrowings by head offices of U.S. banks. On\nthe other hand, many other observers (including some Federal Reserve\nofficials) thought the Euro-dollar inflows provided a needed safety valve\nfor American banks -- which, in turn, enabled the Federal Reserve to\npursue a more vigorous policy of monetary restraint than it otherwise\nwould be able to do. The favorable effect. of these inflows on the U.S.\nbalance of payments was also a factor in their minds weighing against\nsuch a move.\n\nNevertheless, as the new year progressed, it became more and\nmore evident that Euro-dollar borrowings by head offices of American\nbanks were ceasing to be a safety valve and were becoming an obvious\nescape route around a national policy of domestic credit restraint.\n\nFor example, during the first 5-1/2 months of this year, liabilities\nof U.S. banks to their foreign branches rose by more than $7 billion.\nIn the first three weeks of June alone, the rise was about $3 billion --\n\nto a level approximating $13-1/2 billion.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-5-\n\nAgainst the background of this surge in Euro-dollar borrowings,\nthe Federal Reserve Board decided to take steps to moderate the inflow.\nOn June 26, the Board proposed the imposition of marginal reserve require-\nments on borrowings of U.S. banks from their foreign branches over and\nabove the amounts outstanding in May. Since the Board allowed 30 days\nfor comment, it could make the new requirement effective around the end\nof July. I strongly supported the proposal.\n\nBut, assuming that the Board adopts the Euro-dollar reserve\nrequirements, the banks would still be able to raise funds via the\ncommercial paper market, loan participations, and other instruments\ndescribed above. These devices should also be kept under close review.\n\nIn the rest of this paper, I will review the main outlines of\nMonetary management in the United States since a policy of firmer restraint\nwas adopted last December. The principal conclusions reached can be\nsummarized briefly:\n\n~ In the first half of 1969, the availability of bank\n\ncredit in the U.S. has been sharply reduced. How-\never, the burden of monetary restraint has been\nborne unevenly, as some sectors (particularly the\ncorporate business sector) have actually expanded\ntheir access to bank credit.\n\nThe leading banks in the U.S. have been able to\nexpand their lending at a rapid pace by relying\nincreasingly on non-deposit sources of funds. This\nhas been especially true of the dozen or so\n\nbanks which have had ready access to Euro-\ndollars through their London branches.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-6-\n\nNevertheless, the severity of credit restraint\n\nin the United States is showing up increasingly.\n\nEven the largest banks have begun to moderate\n\ntheir lending in the face of shrinking deposits\n\n(centered mainly in CD attrition). For this\n\nreason, I personally think it would be unwise at\n\nat this time to lift the ceiling on the maximum\n\ninterest rates which the banks can pay on such deposits.\nImpact of Monetary Restraint in the United States\n\nIt will be recalled that the Federal Reserve adopted a policy\nof firmer restraint in mid-December last year, when it became evident\nthat the pace of economic activity was not slowing down as anticipated\nlast summer. However, by early spring, the outlook still suggested\nvigorous expansion of the economy in coming months. Against this back-\nground, additional measures of monetary restraint were adopted in early\nApril. The discount rate at Federal Reserve Banks was raised from 5-1/2\nto 6 per cent, Reserve requirements against demand deposits at Federal\nReserve member banks wére increased by 1/2 percentage point -- which\nabsorbed about $660 million in reserves. During the first half of this\nyear, through open market operations, the Federal Reserve brought in-\ncreased pressure on bank reserve positions,\nTotal member bank reserves, in the first six months of 1969,\n\ndeclined at an annual rate of almost 1 per cent, compared with an increase\n\nof nearly 9 per cent in the fourth quarter of last year and a gain of\n\n7 per cent for 1968 as a whole. (See Table 1.) Nonborrowed reserves\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-7-\n\n(a better indication of Federal Reserve policy) declined at an annual\nrate of more than 5 per cent in the January-June months.\n\nUnder the impact of this pressure on bank reserves and\nrising market yields, private demand deposits expanded only moderately,\nand time deposits at commercial banks declined substantially in the first\nhalf of this year. As the yields on market instruments rose further,\nthe maximum interest rates payable on CD\u0027s became increasingly non-\ncompetitive. Under these circumstances, considerable pressure was\nfocused on the large banks, From mid-December (when heavy CD attrition\nbegan) to late June, banks reporting weekly to the Federal Reserve lost\nnearly $8 billion in CD\u0027s. Roughly 50 per cent of the decline occurred\nat banks in New York City. The rate of growth of time and savings\ndeposits at all commercial banks (excluding CD\u0027s) during the first\nhalf of 1969 fell to less than one half of what it was during 1968,\nan annual rate of 4.2 per cent compared to 10.7 per cent. During\nmuch of the first half of this year, high -- and rising -- yields on\nmarket instruments probably diverted funds from consumer-type time\nand savings deposits to securities, Reflecting the sizable attrition\nin CD\u0027s and the reduced expansion in consumer-type deposits, total\nmember bank deposits (the Federal Reserve\u0027s credit proxy) declined\nat an annual rate of more than 4 per cent during the January-June\nmonths. The drop was especially noticeable (5.4 per cent at an\n\nannual rate) in the first quarter.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-J7a-\n\nTABLE 1. SELECTED MONETARY AND FINANCIAL INDICATORS\nFOR THE UNITED STATES, 1968-1969\n(Annual Percentage Rates of Change)\n\n \n\n \n\n \n\n1968 1969\nCategory Year 4th Qtr. lst Qtr. April-May | 2nd Qtr. First Half\n(Est) (Est)\n\nTotal Reserves 7.1 8.6 -1.0 4.9 -1.2 -0.8\nNonborrowed reserves 5.2 4.3 -4.0 -3.8 -6.4 -5.1\nMoney supply (currency\n\nand private demand\n\ndep.) 6.5 7.6 1.9 3.7 3.1 2.5\nTime and savings dep.\n\nat banks 11.3 15.7 -6.5 -2.7 -3.4 -4.9\nTotal member bank\n\ndeposits--credit\n\nproxy 8.6 12.2 -5.4 1.4 -3.0 -4.2\nDeposits at savings\n\nbanks and S\u0026L\u0027s 6.4 6.5 6.1 3.7 nea. n.a.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-8-\n\nThe money stock (which includes currency in the hands of the\npublic as well as private demand deposits) rose at an annual rate of\n2.5 per cent during the first half of 1969. This was about one-third\nthe rate of growth over 1968 as a whole. Some of the reduced rate of\nexpansion in the money stock probably can be traced to a somewhat lower\naverage volume of stock market activity and a sizable increase in U.S.\nGovernment deposits over this 6-month period. However, the main source\nof the slowdown in the growth of the money stock undoubtedly has been\nthe increased pressure on bank reserve positions; this pressure has\nraised market interest rates and has induced additional economies in\nthe management of money balances.\n\nDuring the first five months of 1969, total loans and invest-\nments at all commercial banks rose at a seasonally adjusted annual rate\nof 4 per cent. (See Table 2.) This was less than half the rate of\nexpansion in the full-year 1968. Actually, the rate of expansion was\neven less in the first quarter (2.3 per cent) and in May (2.8 per cent).\nThe higher rate for the 5-month period as a whole is due primarily to\nthe surge in April -- which was associated with Treasury financing and\nborrowing for tax payments.\n\nTo a considerable extent, the generally slower expansion in\nbank loans and investments reflects the liquidation of securities --\nrather than any significant moderation in bank lending. For example, in\n\n1968, commercial banks expanded their holdings of U.S. Government\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-8a-\n\nTABLE 2. NET CHANGE IN BANK CREDIT\nALL COMMERCIAL BANKS\n(Seasonally Adjusted Annual Rates, Per cent)\n\n \n\n \n\n \n\n1968 1969\nCategory Year 4th Qtr. Ist Qtr. April May | First Five\nMonths\nTotal loans and\ninvestments 11.0 10,7 2.3 9.6 2.8 3.9\nU.S. Gov\u0027t. Sec. 3.0 -15.6 -26.7 4.2 -33.3 -21.5\nOther Sec. 16.4 26.9 2,2 -3.3 -3.3 -\nTotal loans 11.6 13.1 9.4 14.4 12,4 11,2\nBusiness loans 11.1 15.2 16.3 16.8 16.6 16.8\nAll other loans 11.9 11.9 5.1 12.9 9.8 7.7\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-9-\n\nsecurities by 3 per cent and their holdings of other securities (mainly\nissues of State and local governments) by more than 16 per cent,\nIn contrast, in the first five months of 1969, their U.S. Government\ninvestments dropped at an annual rate of nearly 22 per cent. Their holdings\nof other securities rose slightly in the first quarter and then declined\nin both April and May, leaving their net position about unchanged for\nthe 5-month period.\n\nThroughout 1969, total bank loans have continued to grow at\na rapid pace, registering a gain of more than 11 per cent at an annual\nrate -- virtually unchanged from 1968. The growth of business loans\nhas been especially sharp. In 1968, such loans rose about 11 per cent.\nHowever, during the final quarter of last year, business loans rose by\nmore than 15 per cent at anannual rate, and the pace has climbed further\nsince then. For the first five months of 1969, the annual rate of\ngrowth was nearly 17 per cent. Moreover, if the substantial volume of\n\nloans sold by banks were added to the reported figures, the rate of\n\nexpansion in business loans would be even higher. Inrecent months, some of\n\nthe rise in business loans probably reflected financing of inventory accumula-\ntion, but it may also partly reflect diversion of demand fromthe commercial\nPaper market prior to the increase in the banks\u0027 prime lending rate to\n8-1/2 per cent in early June. In the last few months, the increases in\n\nbusiness loans were large at both New York City and outside banks and\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-10-\n\nwere fairly widespread among industry categories. Increases earlier in\nthe year and in late 1968 had been concentrated at banks outside of\n\nNew York and within a relatively few industry categories.\n\nComparative Behavior of Euro-Dollar Banks\n\nAs I mentioned above, some U.S. banks have been able to\ncontinue -- and expand -- their lending to domestic customers because\nof their ready access to the Euro-dollar market. To a considerable extent,\nborrowings by head offices of U.S. banks from their foreign branches have\nserved as offsets to CD attrition. The way in which various groups of\nbanks have adjusted to monetary restraint during 1969 (compared with\ntheir behavior during the period of CD attrition in 1966) can be traced\nin the changes in the major asset and liability items shown on the banks\u0027\nbalance sheets over both periods. (The details are set out in the\nattached Appendix Table.) .While more than two dozen U.S. banks have\nbranches abroad, 11 banks account for over 90 per cent of the total Euro-\ndollar borrowings through these branches.\n\nBetween mid-December, 1968, and the end of May this year, banks\nreporting weekly to the Federal Reserve lost $6.5 billion in CD attrition.\nVirtually all of this amount (or $6.2 billion) was concentrated among\nbanks with total deposits of $1.0 billion or more. The 11 Euro-dollar\nbanks accounted for $3.8 billion of the total decline; this represented\njust under three-fifths of the total CD attrition, although this group\n\nof banks had only slightly more than one-third of the total CD\u0027s outstanding\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-1ll-\n\nin mid-December last year. In contrast, during the period of CD\nattrition in 1966, the 11 Euro-dollar banks experienced an even greater\nrelative decline in CD\u0027s, when they accounted for more than four-fifths\nof the total CD attrition.\n\nHowever, Euro-dollar inflows this year have been a much more\nimportant means of offsetting CD attrition for the 11 Euro-dollar banks\nthan they were in 1966. For example, in the earlier period, their Euro-\ndollar borrowings rose by $1.4 billion, an amount equivalent to about\n60 per cent of their CD attrition. This time, in the 5-1/2 months end-\ning on May 28, their Euro-dollar borrowings climbed by $3.0 billion, an\namount equivalent to about 80 per cent of their CD attrition.\n\nThe 11 Euro-dollar banks have also had a much more adverse\nexperience in 1969 with time and savings deposits other than CD\u0027s than\nthey did in 1966. Over the earlier period, their consumer-type deposits\nremained about unchanged, while such deposits held by all weekly report-\ning banks rose by $500 million, In the most recent period, total\nconsumer-type time and savings deposits expanded by $400 million. How-\never, the 11 Euro-dollar banks experienced a loss of about $200 million.\nThese developments also put pressure on these banks to find other sources\nof funds.\n\nIn addition to relying more heavily on Euro-dollar inflows, the\n11 Euro-dollar banks have greatly expanded other non-deposit sources of\n\nfunds in 1969. For example, other kinds of indebtedness on their hooks\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-12-\n\n(excluding Euro-dollar borrowings) rose by $2.7 billion in the December-\nMay period this year; such indebtedness for all weekly reporting banks\nrose by only $800 million. So the rise for the 11 Euro-dollar banks\nwas more than three times that for all banks combined. In 1966, the\nEuro-dollar banks accounted for only one-third of the rise.\n\nOn the lending side, the 11 Euro-dollar banks have fared far\nbetter in 1969 than they did in 1966. For instance, in the 5-1/2 months\nending on May 28, their total loans declined by $900 million, while total\nloans of all weekly reporting banks rose by $1.8 billion, However, in\n\nthe same period, total loans of the largest banks taken as a group (those\n\nwith total deposits of $1.0 billion and over) declined by $1.8 billion. Thus,\n\nthe loan experience of the 11 Euro-dollar banks, while similar to that of other\nlarge banks, ran strongly against the trend for other weekly reporting banks.\nTheir recent experience was also in sharp contrast to that in 1966. Inthis earlier\nperiod, total loans of the 11 Euro-dollar banks shrank by $2.7 billion, while\n\nsuch loans at all weekly reporting banks rose by $700 million -- and by a some-\nwhat larger amount at banks with deposits over $1.0 billion.\n\nIn the area of business loans the 11 Euro-dollar banks in 1969\nhave just about kept even with the expansion of such loans at all weekly\nreporting banks. In mid-December last year, they held about one-third of the\ntotal business loans, and they accounted for about the same proportion\nof the expansion in total business loans during the next 5-1/2 months.\n\nIn the 1966 period of CD attrition, they accounted for almost four-fifths\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-13-\n\nof the rise in business loans -- although they held less than half\n\nsuch loans outstanding at the beginning of the period.\n\nU.S. Banks and the Euro-Dollar Market\n\n \n\nGiven the greatly increased reliance of some U.S. banks on\nEuro-dollar borrowings, their substantial impact on the Euro-dollar\nmarket comes as no surprise to anyone. How large this impact has been\ncan be seen quantitatively in the figures compiled by the Bank for\nInternational Settlements (BIS). (See Table 3.) In terms of sources\nof funds, the United States and Canada have traditionally been relatively\ninsignificant. In fact, even after U.S. corporations began in 1965 to\nborrow substantial amounts in the Euro-bond market (in response to the\nU.S. balance of payments program) and to invest the unused proceeds\ntemporarily in short-term instruments, U.S. citizens remained of only\nmodest importance as a source of funds through 1968. On the other hand,\nresidents in the U.S. -- particularly banks -- have been the principal\nusers of Euro-dollars. For example, at the end of 1968, U.S. banks had\n$7 billion of Euro-dollar borrowings outstanding, representing more\nthan one quarter of the $25 billion estimated by BIS to have been the\nnet size of the Euro-dollar market at year-end. (By mid-June, this year,\nthe BIS estimated the market had expanded to $30 billion. U.S. borrowings\nrose to $13.4 billion which then represents nearly 45 per cent of the\nmarket.) If only the outside area is considered, the U.S. bank share of\n\ntotal uses of funds at the end of 1968 climbs to two-fifths.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-13a-\n\nTABLE 3. ESTIMATED SIZE AND UNITED STATES\u0027 SHARE OF THE EURO-DOLLAR MARKET, 1964-1965\n(Year-end figures, except for June, 1969)\n(Billions of Dollars)\n\n \n\n \n\n1964 1965 1966 1967 1968 1969 (June)\nItem\n(Est. )\nSources of Funds\nOutside area*\nU.S. and Canada 1.5 1.3 1.7 2.6 4.5\nOther areas 3.1 3.6 4.4 5.3 7.3\nTotal 4.6 4.9 6.1 7.9 11.8\nU.S. and Canada as per\ncent of total 32.6 26.5 27.9 32.9 38.1\nInside area*\nBanks 2.6 4.4 5.6 5.7 8.0\nNon-banks 1.8 2,2 2.8 3.9 5.2\nTotal 4.4 6.6 8.4 9.6 13.2\nBanks as per cent of total 59.0 66.5 66.7 59.4 60.6\nGrand Total 9.0 11.5 14.5 17.5 25.0 30.0\nU.S. and Canada as per cent\nof grand total 16.7 11.3 11.7 14.9 18.0\nUses of Funds\nOutside area*\nU.S. and Canada 2.2 2.7 5.0 5.8 10.2\nU.S. 1.2 1.3 4.0 4.2 7.0 13.4\nOther areas 1.8 2.5 3.2 4.8 6.8\nTotal 4.0 5.2 8.2 10.6 17.0\nU.S. and Canada as per\ncent of total 54.8 52.0 61.0 54.8 60.0\nU.S.** as a per cent of\ntotal { 30.0 25.0 48.8 39.6 41.2\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n*Inside area for computation purposes include 8 countries: Belgium, France, Germany,\nItaly, Netherlands, Sweden, Switzerland, and United Kingdom. The rest of the world\nconstitutes outside area.\n\n**U.S. bank head office liabilities to foreign branches.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-14-\n\nBut, as I am certain all would agree, the really dramatic\ndevelopments have occurred in the Euro-dollar market in 1969, as\nborrowings by U.S. banks rose sharply in reflection of growing\nstringency in domestic financial markets. From the end of last December\nto the third week of June, liabilities of U.S. banks to their foreign\nbranches rose by more than $7 billion. While these borrowings were\nrelatively large during the entire period, they accelerated enormously\nin June. During the first three weeks of that month, Euro-dollar\nborrowings by U.S. banks expanded by $3 billion to reach an all-time\nrecord of $13.4 billion.*\n\nNaturally, this competition for funds generated extreme\npressure on Euro-dollar deposit rates. From the end of May to the\nthird week in June, the 3-month deposit rate jumped from 9-3/4 per cent\nto 12-1/2 per cent. However, as the immediate pressure on U.S. banks\neased somewhat with the passing of corporate borrowing for tax payments,\nthe banks, in turn, put less pressure on the Euro-dollar market, and\nrates declined somewhat. Nevertheless, in the last week of June, the\n3-month rate was still 11 per cent.\n\nAll the sources of the funds supporting the enormous expansion\nin the Euro-dollar market in recent months are not known. Yet, several\nsources are known, and several others can be readily deduced. For\nexample, we know that during most of this period foreign central banks\n\nhave been major suppliers of Euro-dollars. This has been especially\n\n \n\n* §$13.609 billion as of June 25.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-15-\n\ntrue of Germany, where the decline in Bundesbank reserves reflected\nthe reversal of speculative funds which had flowed into marks. The\nBundesbank assisted the reflow by maintaining relatively attractive\nopportunities for German banks to switch into dollar assets. We know\nthat several other European central banks also experienced reserve\ndeclines which had their counterparts in outflows to the Euro-dollar\nmarket.\n\nHowever, in June, other sources of Euro-dollars became much\nmore important in the market. There is an indication that the high\nEuro-dollar rates attracted some U.S. resident funds into the market --\ndespite stringent domestic conditions. Moreover, foreign residents\nmay have sold U.S. securities (especially equity issues) and re-\ninvested the proceeds temporarily in Euro-dollar deposits. In particular,\nthere is an indication that some British investors who had financed\nstock purchases with Euro-dollar loans sold out their U.S. stocks and\nrepaid the Euro-dollar loans. In addition, one gets the impression\nthat the inflow of funds from Middle Eastern countries to the Euro-\ndollar market has also increased.\n\nAs I mentioned earlier, it was against the background of the\nenormous expansion in Euro-dollar borrowings by American banks that the\nFederal Reserve recently proposed amendements to its regulations to moderate\n\nthe flow of Euro-dollars between U.S. banks and their foreign branches\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-16-\n\nand also between U.S. and foreign banks. These amendments focus on\nthe three major channels through which Euro-dollar funds may affect\ncredit availability in the United States: (1) the flow of Euro-dollar\nfunds between U.S. bank head offices and their overseas branches,\n\n(2) the flow of credit between U.S. overseas branches -- which draw\non Euro-dollar funds -- and U.S. residents, and (3) the flow of Euro-\ndollar funds between U.S. banks and foreign banks which are not\nbranches. Briefly, a 10 per cent marginal reserve requirement is\nproposed on U.S. bank liabilities to overseas branches and on assets\nacquired by overseas branches from their U.S. head offices in excess\nof outstandings during a base period -- the four weeks ending May 28,\n1969. A 10 per cent marginal reserve requirement would also be\napplied to U.S. branch loans to U.S. residents in excess of outstandings\nduring a given base period, which may be calculated in one of two\noptional ways. The reserve-free bases will be subject to automatic\nreduction -- unless waived by the Board -- when, in any period used\nto calculate a reserve requirement, outstanding amounts subject to\nreserve requirements fall below the original base. Finally, the\nBoard proposed to define deposits against which required reserves\n\nare calculated to include any borrowing by a member bank from a\nforeign bank. A 10 per cent reserve requirement will be applied to\n\ndeposits of this class.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-17-\n\nPersonally, I hope the proposal to establish reserve require-\nments against such inflows will be adopted. While the details of the\nproposal differ somewhat from the suggestion I made earlier in the year,\n\nthe over-all purpose is the same as the objective I had in mind.\n\nOther Sources of Funds\n\nOne of the principal new arrangements commercial banks have\nused to raise funds is the issuance of commercial paper through a\ncorporation affiliated with the bank. \"Commercial paper\" refers to\nshort-term unsecured promissory notes of corporations that are sold\nin the open market. For the most part, banks have used their recently-\ncreated one-bank holding companies as the issuing agent, but direct\nsubsidiaries of the bank or other bank or bank holding company\naffiliates also have been used for this purpose. In the latter cases,\nthe paper generally is sold through a commercial paper dealer and\ncarries the bank\u0027s guarantee (in the form of an irrevocable letter\nof credit) to assure ready marketability of the paper on favorable\nterms. Paper issued by holding companies of the largest banks\ngenerally has been sold direct to investors.\n\nThrough the commercial paper instrument, banks have been\nable to tap a source of funds that is not subject to interest rate\n\nceilings, or reserve requirements as are, for example, their\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-18-\n\nnegotiable CD\u0027s, which are purchased in the market largely by the\n\nsame types of customers that purchase commercial paper. The pro-\nceeds of the sale of the paper by the holding companies can\n\nbe used to purchase loans from the bank, which in turn makes room\nfor the bank to engage in additional lending. However, in the case of\npaper issued by bank subsidiaries and other affiliates, the proceeds\noften are used to finance a separate financial activity, such as a\nmortgage servicing company, without placing any additional drain\n\non the bank\u0027s own funds for financing it.\n\nAnother device that banks have used to obtain funds in\nthe market outside the scope of ceiling rate and reserve requirment\nlimitations is the sale of participations in individual loans or\npools of loans. The instrument used in such transactions generally\nprovides that the bank will repurchase the participation at a\nspecified date or on demand. The loans continue to be serviced\nby the bank and the borrowers whose loans have been sold may not\neven be aware that their notes have been involved in such transactions,\nSales of participations in loans to correspondent banks are an\nestablished practice of long standing among large city banks and\nhave been implicitly sanctioned in existing Federal Reserve regula-\ntions. The novel aspect introduced more recently is the sale of\n\nsuch participations to nonbank customers, where they permit a\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-19-\n\nbank to bid for funds at interest rates and on maturities that would\nnot be permissible under existing regulations on the issuance of\ntime deposits to those customers.\n\nWhile the above are the principal new arrangements banks\nhave used to obtain additional funds for lending, they have also\nmade use of certain types of guarantee arrangements to facilitate\nshort-term financing by their customers without extending any of\nthe bank\u0027s own funds. For one thing, some banks have issued letters\nof credit similar to those referred to above to guarantee redemption\nat maturity of commercial paper issued by customers of the bank.\nSuch guarantees assure that the paper will be readily saleable\nand at a rate of interest below what the market would otherwise\nrequire on paper issued by the same corporation without such a\nguarantee. For providing the guarantee, the bank charges a small fee,\nwhich is mainly to compensate for assumption of risk. Since such paper\nis distributed through a commercial paper dealer, the bank becomes\nadministratively involved, aside from issuance of the guarantee,\nonly if the borrower fails to redeem the notes at maturity, in\nwhich case the investor has an automatic claim on the bank for\npayment,\n\nAs I said earlier, these devices are clearly designed to\nenable banks to escape or delay the effects of monetary restraint.\n\nI am hopeful that careful consideration will be given to the timely\n\nrepair of these openings in the Board\u0027s regulations.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-20-\n\nThe Federal Funds Market\n\n \n\nFor many years banks have been extending credit to each\nother through transactions in Federal funds -- that is, through\ntransfers of balances on deposit at the Federal Reserve Banks.\n\nSuch transactions, which generally represent l-day loans, are an\nimportant means used by banks in adjusting their reserve positions.\nLarge banks, in particular, often make use of these temporary\nborrowings as a continuing source of portfolio financing.\n\nIn earlier years, the daily volume of these transactions\nhad remained relatively small, but recently the volume has increased\nsharply. For example, five years ago, the daily average volume of gross\npurchases plus gross sales of Federal funds was below $3 billion, but\nin May this year it was more than $9 billion.\n\nThe trend toward more active use of the Federal funds market\nhas tended to accelerate during periods of restrictive monetary policy.\nIn 1966, as major banks came under increased pressure from restricted\nreserve availability and the enforced runoff of their negotiable CD\u0027s,\nthey began to compete more aggressively for funds in the Federal funds\nmarket. As interest rates paid on these funds rose, and the efforts\nof many large banks to encourage more widespread participation in this\nmarket, particularly among their correspondent banks, met with success,\nthe volume of transactions rose rapidly from an average daily volume\nof about $3.8 billion in the fourth quarter of 1965 to more than $5\n\nbillion in the autumn of 1966.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n2].\n\nDespite the relatively easy posture of monetary policy\nin 1967, the volume of Federal funds trading remained near the plateau\nthat had been reached in late 1966, But the relatively restrictive\npolicies beginning in 1968 stimulated a further rise in the level of\nfunds trading to the record levels recently recorded.\n\nTo some extent, the change in reserve-computation procedures\nintroduced last September facilitated this growth. The authorization\ngranted to Federal Reserve member banks at that time to calculate\nrequired reserves on deposits two weeks earlier and to carry forward\nlimited amounts of excess reserves as well as reserve deficits from\none reserve-computation period to another enabled smaller banks in\nparticular to manage their reserve positions more closely and to make\nmore extensive use of the purchase or sale of Federal funds for reserve\nfunds for reserve adjustments, But probably more important as a\nstimulus to such trading has been the unusually sharp rise in rates\npaid on these funds. For example, the average effective rate on\nFederal funds last December was 6.02 per cent; in May, it was 8.67,\nand through most of June it has averaged in excess of 9 per cent.\n\nOne new development that I should like to note before leaving\nthis subject is that some banks have begun to make the Federal funds market\navailable to their corporate depositors as a means of providing them with\nshort-term funds. In the Board\u0027s judgment, no justification exists for\na bank\u0027s liability on such transactions to be exempt from rules govern-\n\ning reserve requirements and the legal prohibition against payment of\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-22-\ninterest on demand deposits. Accordingly, the Board published recently\na proposed revision of its Regulations D and Q to make sure that such\narrangements -- oral or otherwise -- are covered.\n\nImpact of Interest Rate Ceilings\n\n \n\nAs I mentioned above, much of the scramble by U.S. banks to\nfind new sources of funds can be traced to the sharp attrition in large\ndenomination time deposits. This attrition in CD\u0027s, in turn, reflects\nthe fact that the maximum interest rate payable on such money market\ninstruments has been kept at 6-1/4 per cent since April, 1968. Naturally,\nthe suggestion has been made strongly (not only by U.S. banks but in\nEurope as well) that the ceiling be raised.\n\nI personally would not support such a move in today\u0027s circum-\nstances. If such a step were taken, in my opinion, it would further\nundermine the effects of monetary restraint in the United States.\nCommercial banks could be expected to use any new headroom given to\ncompete vigorously for funds in the domestic market, and this would\nreduce their incentives for exerting much needed restraint on lending,\nparticularly lending to business,\n\nLimitations on the availability of funds to lenders, thereby\nforcing them to ration loans, are a critical element of monetary restraint,\nespecially in an inflationary period when many borrowers are willing to\npay rising interest rates in order to obtain funds. Banks can be expected\nto bend every effort to obtain loanable funds so as not to lose any\n\nprospective customers. Thus, if they were given leeway under Regulation\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-23-\n\nQ, they would likely rush to take advantage of it, and thereby increase\nthe availability of funds to borrowers, including those who do not have\nready access to other sources of funds. This expected pattern of be-\nhavior can be inferred from the data in Table 4, which provides\ninformation on the distribution of CD attrition in three periods,\n1966-69, and the speed of recovery from lows in 1966 and 1968 as CD\u0027s\nbecame competitive with market rates,\n\nThe recovery from runoffs after the 1966 low reflected rapidly\ndeclining market rates following the shift toward easier monetary policy.\nWhile 1966 losses at New York banks were not recovered for over one-half\nyear, the CD inflow to these banks was very strong during the early weeks\nwhen smaller banks recovered their losses fully.\n\nIn 1968, interest rate ceilings were restructured upward in\nApril during the runoff period, but the net inflow of CD\u0027s did not begin\nuntil about mid-year when expectations in the wake of the surtax\nlegislation brought market rates below CD ceilings again. While the\nNew York recovery to the earlier high again took longer than smaller banks,\ninflows were very strong in New York in the early weeks of the recovery.\n\nIt is interesting to note that the smallest size categories\nshown in Table 4 did not experience any runoffs in the 1966 and 1968\nperiods of attrition, and the smallest size group was still reporting a\nnet increase in CD\u0027s through April 30, 1969, the latest date for which\n\nthe bank size data are available.\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-23a-\nTABLE 4. CD ATTRITION AND RECOVERY BY SIZE OF BANK, 1966-69\n(Amounts are in millions of dollars on CD maturity survey dates)\n\nSize of bank--total deposits ($ millions)\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nTotal 1,000 and over\nWRBs 200 \u0026 200- 500- Prime Non-\nreporting under 500 1,000 Total N.Y. Other prime\n1966 period\no€ \u003e rand ing CD\u0027s:\nJuly 27, 1966 18,272 599 1,779 2,381 13,513 6,976 4,178 2,359\nNov. 30, 1966 15,460 621 1,692 2,367 10,780 5,115 3,419 2,279\nCD change--$ mil. -2,812 +22 -87 -14 -2,733 -1, 861 -759 -80\n% -15.4 3.7 -4.9 -0.6 -20.2 26.7 -18,2 -3.\nNumber of months after\nlow to recover CD losses:\n90% 2 2 1 4 8 2 2\n100% 3 2 1 4 9 3 2\n1968 period\nOutstanding CD\u0027s:\nFeb. 28, 1968 21,085 920 2,421 3,504 14,240 6,222 5,071 2,947\nJune 26, 1968 19,268 954 2,424 3,443 12,448 5,406 4,303 2,739\ncI range--$ mil. -1,817 34 3 -61 -1,792 -816 -768 -208\n% -8.6 3.7 0.1 -1.7 -12.6 -13.1 -15.1 -7.\nNumber of months to\nrecover CD losses: ’\n90% 1 1 1 4 2 1\n100% 1 1 2 4 2 1\n1969 period\nOutstanding CD\u0027s\nNov. 27, 1968 24, 307 1,102 2,871 4,387 15,948 6,985 5,503 3,460\nApr. 30, 1969 17,612 1,151 2,698 3,429 10, 334 3,519 4,069 2,747\n(most recent)\nChange: $ mil. -6,695 49 -173 -958 -5,614 -3,466 -1,434 -713\nho -27.5 4.4 -6.0 -21.8 -35.2 -49.6 -26.1 -20.\nMEMO: Number of banks 265 93 85 50 37 7 12 18\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n-2he\n\nThe table also gives an indication of the extent of greater\ndecline in CD\u0027s relative to pre-attrition highs in 1969, with all\ncategories showing deeper attrition in the recent period than in 1966\nand 1968. The current attrition has gone on longer and has been more\nintense than in previous periods.\n\nThe attrition in CD\u0027s and constraint on other deposits has\nresulted in compression of bank liquidity and a stiffening of loan terms\noffered by banks. These developments should help in cooling the economy\nas borrowers find funds less readily available and more costly, and as\nthe Federal Reserve\u0027s intentions to curb inflation and inflationary\npsychology becomes wholly recognized, In this context, one can see\nlittle to be gained ~- and much to be lost -- if banks are permitted\nto bid aggressively (without some sense of constraint) for funds to be\n\nloaned, including CD funds,\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\nAPPENDIX TABLE\n\nNET CHANGE IN MAJOR BALANCE SHEETS ITEMS FOR WEEKLY REPORTING BANKS, BY SIZE OF BANKS\n(August 17, 1966-December 14, 1966 and December 18, 1968-May 28, 1969)\n(In billions of dollars)\n\n \n\n \n\n \n\n \n\nSize of Banks * 1966 1969\n(Total Deposits)\nSelected Held Held Change Held Held Change\nBalance Sheet 8/17/66 12/14/66 12/18/68 5/28/69\nItems amount per cent amount per cent amount per cent amount per cent amount percent amount per cent\n(1)\nTotal Deposits\nunder $0.5 45.4 29.0 42.7 27.3 -2.7 900.0 44.4 23.2 44.7 25.0 0.3 -\n0.5 - 1.0 25.3 16.1 28.2 18.0 2.9 -966.7 32.1 16.8 31.2 17.4 -0.9 7.2\nover 1.0 86.0 54.9 85.5 54.7 -0.5 166.7 114.9 60.0 102.9 57.6 -12.0 95.2\nTotal 156.7 100.0 156.4 100.0 -0.3 100.0 191.4 100.0 178.8 100.0 -12.6 100.0\n11 E-D Banks 52.1 33.2 48.5 31.0 -3.6 1200.0 59.1 30.9 52.4 29.3 -6.7 53.2\n(2)\nDemand Deposits\nunder $0.5 20.6 31.6 19.5 28.8 -1.1 -44.0 19.3 24.4 18.4 25.3 -0.9 13.8\n0.5 - 1.0 11.4 17.5 12.8 18.9 1.4 56.0 14.2 17.9 13.3 18.3 -0.9 13.8\nover 1.0 33.2 50.9 35.4 52.3 2.2 88.0 45.7 57.7 41.0 56.4 -4.7 72.4\nTotal 65.2 100.0 67.7 100.0 2.5 100.0 79.2 100.0 72.7 100.0 -6.5 100.0\n1l E-D Banks 21.9 33.6 20.9 30.9 -1.0 -40.0 25.5 32.2 23.5 32.3 -2.0 30.8\n\n \n\n* Number of banks in sample\n\nunder $0.5 261 250 232 235\n0.5 - 1.0 46 53 57 56\nover 1.0 35 36 48 45\n\nTotal 342 339 337 336\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\nNET CHANGE IN MAJOR BALANCE SHEETS ITEMS FOR WEEKLY REPORTING BANKS, BY SIZE OF BANKS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n(continued)\nSize of Banks 1966 1969\n(Total Deposits)\nSelected Held Held Change Held Held Change\nBalance Sheet 8/17/66 12/14/66 12/18/68 5/28/69\nitems amount per cent amount per cent amount per cent amount per cent amount percent amount percent\n(3)\nTotal Time\nand Savings\nunder $0.5 24.8 27.1 23.2 26.1 -1.6 57.1 25.1 22.4 26.4 24.8 1.3 -21.7\n0.5 - 1.0 13.9 15.2 15.4 17.4 1.5 +-53.6 17.9 15.9 17.9 16.9 0 0\nover 1.0 52.8 57.7 50.1 56.5 -2.7 96.4 69.2 61.7 61.9 58.3 -7.3 121.7\nTotal 91.5 100.0 88.7 100.0 -2.8 100.0 112.2 100.0 106.2 100.0 -6.0 100.0\n11 E-D Banks 30.2 33.0 27.6 31.1 -2.6 92.9 33.6 29.9 28.9 27.2 -4.6 76.7\n(4)\nTime _\u0026 Savings\nLess CD\u0027s\nunder $0.5 21.9 30.1 20.9 28.5 -1.0 -200.0 21.8 24.5 22.9 25.7 1.1 Qo\n0.5 - 1.0 11.5 15.8 12.7 17.3 1.2 240.0 14.3 16.1 14.7 16.5 0.4 100.0\nover 1.0 39.4 54.1 39.7 54.2 0.3 60.0 52.7 59.4 51.6 57.8 -1.1 -275.0\nTotal 72.8 100.0 73.3 100.0 0.5 100.0 88.8 100.0 89.2 100.0 0.4 100.0\n11 E-D Banks 21.1 29.0 21.1 28.8 24.4 27.5 24.2 27.1 -0.2 -50.0\n(5)\nMoney Market CD\u0027s\nunder $0.5 2.9 15.6 2.3 14.9 -0.6 18.8 3.3 14.1 3.4 20.0 0.1 -1.6\n0.5 - 1.0 2.3 12.4 2.7 17.5 0.4 +-12.5 3.6 15.3 3.2 18.8 -0.4 6.2\nover 1.0 13.4 72.0 10.4 67.6 -3.0 93.7 16.6 70.6 10.4 61.2 -6.2 95.4\nTotal 18.6 100.0 15.4 100.0 -3.2 100.0 23.5 100.0 17.0 100.0 -6.5 100.0\n11 E-D Banks 9.4 50.5 6.8 44.2 -2.6 81.3 8.4 35.7 4.6 27.1 -3.8 58.5\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\nNET CHANGE IN MAJOR BALANCE SHEETS ITEMS FOR WEEKLY REPORTING BANKS, BY SIZE OF BANKS\n\n \n\n \n\n \n\n \n\n \n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n(continued)\nSize of Banks 1966 1969\n(Total Deposits)\nSelected Held Held Change Held Held Change\nBalance Sheet 8/17/66 12/14/66 12/18/68 5/28/69\nItems amount per cent amount per cent amount per cent amount per cent amount percent amount percent\n(6)\nOther Liabilities\nunder $0.5 1.6 15.8 1.6 13.6 0 0 1.7 9.1 1.9 8.5 0.2 5.3\n0.5 - 1.0 1.0 9.9 1.1 9.3 0.1 5.9 1.4 7.5 1.5 6.7 0.1 7 A\nover 1.0 7.5 74.3 9.1 77.1 1.6 94.1 15.5 83.4 19.0 84.8 3.5 94\nTotal 10.1 100.0 11.8 100.0 1.7 100.0 18.6 100.0 22.4 100.0 3.8 100.0\n11 E-D Banks 6.2 61.4 7.7 65.3 1.5 88.2 10.0 53.8 15.7 70.1 5.7 150.0\n(7)\nLiabilities to\nForeign Branches\nunder $0.5 - - - - - -\n0.5 - 1.0 - - - - - -\nover 1.0 2.9 4.3 1.4 7.3 10.3 3.0\nTotal 2.9 4.3 1.4 7.3 10.3 3.0\n11 E-D Banks 2.9 4.3 1.4 7.3 10.3 3.0\n(8)\nOther Liabilities\nLess those to\nForeign Branches\nunder $0.5 1.6 22.2 1.6 21.3 0 0 1.7 15.0 1.9 15.7 0.2 25.0\n0.5 - 1.0 1.0 13.9 1.1 14.7 0.1 33.3 1.4 12.4 L.5 12.4 0.1 12.5\nover 1.0 4.6 63.9 4.8 64.0 0.2 66.7 8.2 72.6 8.7 71.9 0.5 62.5\nTotal 7.2 100.0 7.5 100.0 0.3 100.0 11.3 100.0 12.1 100.0 0.8 100.0\n11 E-D Banks 3.3 45.8 3.4 45.3 0.1 33.3 2.7 23.9 5.4 44.6 2.7 337.5\n\n\nNET CHANGE IN MAJOR BALANCE SHEETS ITEMS FOR WEEKLY REPORTING BANKS, BY SIZE OF BANKS\n\n \n\n \n\n \n\n \n\n(continued)\nSize of Banks 1966 1969\n(Total Deposits)\nSelected Held Held Change Held Held Change ty\nBalance Sheet 8/17/66 12/14/66 12/18/68 5/28/69\nItems amount per cent amount per cent amount per cent amount per cent amount percent amount percent\n(9)\nTotal Borrowings\nunder $0.5 L.1 17.2 0.8 11.4 -0.3 -50.0 1.1 8.9 2.0 13.0 0.9 30.0\n0.5 - 1.0 0.9 14.1 1.0 14.3 0.1 16.7 1.7 13.7 2.3 14.9 0.6 20.0\nover 1.0 4.4 68.7 5.2 74.3 0.8 133.3 9.6 77.4 11.1 72.1 1.5 50.0\nTotal 6.4 100.0 7.0 100.0 0.6 100.0 12.4 100.0 15.4 100.0 3.0 100.0\n11 E-D Banks 3.2 50.0 3.7 52.9 0.5 83.3 5.5 44.4 6.4 41.6 0.9 30.0\n(10)\nTotal Loans\nunder $0.5 34.7 26.3 32.1 24.3 -2.6 -371.4 32.1 20.0 34.5 21.3 2.4 133.3\n0.5 - 1.0 20.9 15.9 23.2 17.5 2.3 328.6 24.8 15.5 26.0 16.0 1.2 66.7\nover 1.0 76.1 57.8 77.1 58.2 1.0 142.9 103.3 64.5 101.5 62.7 -1.8 -1\nTotal 131.7 100.0 132.4 100.0 0.7 100.0 160.2 100.0 162.0 100.0 1.8 1\n1l E-D Banks 47.8 36.3 45.1 34.1 -2.7 -385.7 58.1 36.3 57.2 35.3 -0.9 -50.0\n(11)\nReal Estate Loans\nunder $0.5 8.5 31.5 8.3 30.3 -0.2 -50.0 8.2 25.6 8.9 27.0 0.7 70.0\n0.5 - 1.0 4.8 17.8 5.4 19.7 0.6 150.0 6.0 18.8 6.0 18.2 0 0\nover 1.0 13.7 50.7 13.7 50.0 0 0 17.8 55.6 18.1 54.8 0.3 30.0\nTotal 27.0 100.0 27.4 100.0 0.4 100.0 32.0 100.0 33.0 100.0 1.0 100.0\n11 E-D Banks 7.2 26.7 7.2 26.3 -0.2 -50.0 7.2 22.5 7.6 23.0 0.4 40.0\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\nNET CHANGE IN MAJOR BALANCE SHEETS ITEMS FOR WEEKLY REPORTING BANKS, BY SIZE OF BANKS\n\n \n\n \n\n \n\n \n\n \n\n(continued)\nSize of Banks 1966 1969\n(Total Deposits)\nand Selected Held Held Change Held Held Change\nBalance Sheet 8/17/66 12/14/66 12/18/68 5/28/69\nItems amount per cent amount per cent amount per cent amount per cent amount per cent amount per cent\n(12)\nBusiness Loans\nunder $0.5 12.1 20.5 10.9 18.0 -1.2 -85.7 11.1 15.2 12.1 15.8 1.0 Pe 4\n0.5 - 1.0 8.0 13.6 9.0 14.9 1.0 71.4 9.8 13.4 10.6 13.8 0.8 re)\nover 1.0 38.9 65.9 40.5 67.1 1.6 114.3 52.2 71.4 53.9 70.4 1.7 48.6\nTotal 59.0 100.0 60.4 100.0 1.4 100.0 73.1 100.0 76.6 100.0 3.5 100.0\n11 E-D Banks 27.0 45.8 28.1 46.5 1.1 78.6 33.2 45.4 34.4 44.9 1.2 34.3\n(13)\nOther Loans\nunder $0.5 14.1 30.9 12.9 28.9 -1.2 109.0 12.8 23.3 13.5 25.8 0.7 -25.9\n0.5 - 1.0 8.1 17.7 8.8 19.7 0.7 -63.6 9.0 16.3 9.4 17.9 0.4 -14.8\nover 1.0 23.5 51.4 22.9 51.4 -0.6 54.6 33.3 60.4 29.5 56.3 -3.8 140.7\nTotal 45.7 100.0 44.6 100.0 -1.1 100.0 55.1 100.0 52.4 100.0 -2.7 100.0\n11 E-D Banks 13.6 29.8 9.8 22.0 ~3.8 345.5 17.7 32.1 15.2 29.0 -2.5 92.6\n\nDigitized for FRASER\nFederal Reserve Bank of St. Louis\n\n\n\n\n","X-TIKA:content_handler":"ToTextContentHandler","X-TIKA:digest:MD5":"e5920bc34440c6576320cedaff7340ed","X-TIKA:embedded_depth":"0","X-TIKA:parse_time_millis":"107148","access_permission:assemble_document":"true","access_permission:can_modify":"true","access_permission:can_print":"true","access_permission:can_print_degraded":"true","access_permission:extract_content":"true","access_permission:extract_for_accessibility":"true","access_permission:fill_in_form":"true","access_permission:modify_annotations":"true","created":"2012-01-05T05:30:43Z","creator":"Andrew F. Brimmer","date":"2013-03-27T16:08:08Z","dc:creator":"Andrew F. Brimmer","dc:format":"application/pdf; version\u003d1.5","dc:title":"Statements and Speeches, Member - Board of Governors of the Federal Reserve System","dcterms:created":"2012-01-05T05:30:43Z","dcterms:modified":"2013-03-27T16:08:08Z","meta:author":"Andrew F. Brimmer","meta:creation-date":"2012-01-05T05:30:43Z","meta:save-date":"2013-03-27T16:08:08Z","modified":"2013-03-27T16:08:08Z","pdf:PDFVersion":"1.5","pdf:charsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"pdf:docinfo:created":"2012-01-05T05:30:43Z","pdf:docinfo:creator":"Andrew F. Brimmer","pdf:docinfo:modified":"2013-03-27T16:08:08Z","pdf:docinfo:producer":"ABBYY FineReader 10","pdf:docinfo:title":"Statements and Speeches, Member - Board of Governors of the Federal Reserve System","pdf:encrypted":"false","pdf:hasMarkedContent":"false","pdf:hasXFA":"false","pdf:hasXMP":"true","pdf:unmappedUnicodeCharsPerPage":["0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0","0"],"producer":"ABBYY FineReader 10","resourceName":"1634473.pdf","tika:file_ext":"pdf","tika_batch_fs:relative_path":"1634473.pdf","title":"Statements and Speeches, Member - Board of Governors of the Federal Reserve System","xmpMM:DocumentID":"uuid:c2a18315-6315-4cdf-b7dd-8ca9edd426fb","xmpTPg:NPages":"34"}]